"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 1802, \"word_counts\": \"{\\\"hei\\\": 17, \\\",\\\": 698, \\\"nak\\\": 1, \\\".\\\": 1811, \\\"apa\\\": 193, \\\"?\\\": 456, \\\"aku\\\": 167, \\\"menemukan\\\": 10, \\\"sesuatu\\\": 13, \\\"anda\\\": 279, \\\"harus\\\": 58, \\\"memeriksa\\\": 2, \\\"ini\\\": 175, \\\"jumanji\\\": 35, \\\"papan\\\": 3, \\\"permainan\\\": 19, \\\"siapa\\\": 21, \\\"yang\\\": 238, \\\"memainkan\\\": 1, \\\"menangkis\\\": 5, \\\"menghindari\\\": 4, \\\"salah\\\": 16, \\\"pukulan\\\": 3, \\\"benturan\\\": 3, \\\"kepala\\\": 6, \\\"matilah\\\": 1, \\\"kau\\\": 24, \\\"memukul\\\": 5, \\\"serangan\\\": 1, \\\"balik\\\": 1, \\\"ka\\\": 2, \\\"pow\\\": 1, \\\"siap\\\": 6, \\\"bertarung\\\": 1, \\\"saya\\\": 390, \\\"mendapatkannya\\\": 7, \\\"benjamin\\\": 1, \\\"franklin\\\": 3, \\\"dan\\\": 136, \\\"rasa\\\": 6, \\\"keistimewaan\\\": 2, \\\"nasional\\\": 2, \\\"inilah\\\": 6, \\\"memicu\\\": 2, \\\"meluasnya\\\": 2, \\\"ekspansi\\\": 5, \\\"ke\\\": 43, \\\"arah\\\": 5, \\\"barat\\\": 5, \\\"spencer\\\": 49, \\\"sayang\\\": 7, \\\"aah\\\": 8, \\\"!\\\": 244, \\\"bu\\\": 2, \\\"kita\\\": 113, \\\"katakan\\\": 13, \\\"tentang\\\": 16, \\\"ketukan\\\": 1, \\\"itu\\\": 222, \\\"terlambat\\\": 2, \\\"bekerja\\\": 2, \\\"akan\\\": 86, \\\"pergi\\\": 50, \\\"ayahmu\\\": 1, \\\"setelah\\\": 4, \\\"sekolah\\\": 5, \\\"ya\\\": 129, \\\"mungkin\\\": 27, \\\"jangan\\\": 23, \\\"lupa\\\": 5, \\\"epipen\\\": 1, \\\"tolong\\\": 4, \\\"ingat\\\": 4, \\\"dunia\\\": 6, \\\"menakutkan\\\": 3, \\\"berhati\\\": 5, \\\"hatilah\\\": 3, \\\"terhadap\\\": 2, \\\"semuanya\\\": 11, \\\"mencintaimu\\\": 2, \\\"lebih\\\": 23, \\\"dari\\\": 45, \\\"hidup\\\": 13, \\\"sendiri\\\": 10, \\\"selamat\\\": 8, \\\"tinggal\\\": 4, \\\"sampai\\\": 7, \\\"jumpa\\\": 3, \\\"minggu\\\": 2, \\\"malam\\\": 7, \\\"oke\\\": 58, \\\"nanti\\\": 3, \\\"makan\\\": 7, \\\"tidak\\\": 292, \\\"bisa\\\": 59, \\\"menemui\\\": 1, \\\"gilpin\\\": 6, \\\"dia\\\": 70, \\\"uh\\\": 6, \\\"mengajariku\\\": 1, \\\"membantu\\\": 4, \\\"menaikkan\\\": 1, \\\"nilaiku\\\": 1, \\\"suka\\\": 19, \\\"mendengarnya\\\": 1, \\\"kecil\\\": 9, \\\"nilaimu\\\": 1, \\\"baik\\\": 60, \\\"saja\\\": 50, \\\"sebabnya\\\": 1, \\\"mendapatkan\\\": 10, \\\"bantuan\\\": 7, \\\"kamu\\\": 96, \\\"dikeluarkan\\\": 6, \\\"tim\\\": 5, \\\"mm\\\": 3, \\\"lucu\\\": 9, \\\"bukan\\\": 21, \\\"yo\\\": 5, \\\"kulkas\\\": 17, \\\"mengapa\\\": 17, \\\"memakai\\\": 4, \\\"jas\\\": 1, \\\"hujan\\\": 2, \\\"maksudmu\\\": 11, \\\"maksudku\\\": 10, \\\"oh\\\": 56, \\\"pernah\\\": 26, \\\"tahu\\\": 61, \\\"terjadi\\\": 30, \\\"oy\\\": 2, \\\"vey\\\": 2, \\\"apaan\\\": 7, \\\"apakah\\\": 42, \\\"boleh\\\": 1, \\\"bisakah\\\": 13, \\\"mempercepat\\\": 1, \\\"freak\\\": 2, \\\"house\\\": 2, \\\"membuatku\\\": 5, \\\"sangat\\\": 31, \\\"nyaman\\\": 1, \\\"mengoreksi\\\": 1, \\\"membuktikannya\\\": 1, \\\"memberikannya\\\": 3, \\\"awal\\\": 1, \\\"akhiran\\\": 1, \\\"s\\\": 1, \\\"beberapa\\\": 16, \\\"di\\\": 120, \\\"tengah\\\": 2, \\\"melakukannya\\\": 23, \\\"jika\\\": 17, \\\"punya\\\": 25, \\\"waktu\\\": 12, \\\"atau\\\": 18, \\\"pun\\\": 12, \\\"tapi\\\": 33, \\\"masalah\\\": 6, \\\"besar\\\": 10, \\\"bung\\\": 7, \\\"sedang\\\": 14, \\\"berpikir\\\": 13, \\\"jadi\\\": 35, \\\"menyenangkan\\\": 4, \\\"mengerjakan\\\": 2, \\\"makalah\\\": 4, \\\"pekerjaan\\\": 4, \\\"rumahmu\\\": 2, \\\"semacamnya\\\": 4, \\\"lakukan\\\": 36, \\\"akhir\\\": 5, \\\"pekan\\\": 3, \\\"kupikir\\\": 1, \\\"ah\\\": 12, \\\"hai\\\": 24, \\\"butuh\\\": 4, \\\"tumpangan\\\": 2, \\\"bersamanya\\\": 1, \\\"sebenarnya\\\": 8, \\\"untuk\\\": 66, \\\"segi\\\": 1, \\\"penjadwalan\\\": 1, \\\"juga\\\": 17, \\\"lagi\\\": 14, \\\"maaf\\\": 13, \\\"kabar\\\": 2, \\\"gadis\\\": 9, \\\"seperti\\\": 71, \\\"adalah\\\": 70, \\\"sahabatmu\\\": 1, \\\"sepanjang\\\": 3, \\\"masa\\\": 2, \\\"kecilmu\\\": 1, \\\"eh\\\": 13, \\\"pak\\\": 1, \\\"pria\\\": 15, \\\"aneh\\\": 6, \\\"malang\\\": 2, \\\"begitu\\\": 19, \\\"mengerikan\\\": 3, \\\"pada\\\": 7, \\\"orang\\\": 38, \\\"berbicara\\\": 6, \\\"anak\\\": 6, \\\"sini\\\": 32, \\\"baru\\\": 19, \\\"dengan\\\": 53, \\\"temanku\\\": 1, \\\"hati\\\": 12, \\\"mana\\\": 15, \\\"berkeliaran\\\": 1, \\\"mendengar\\\": 3, \\\"tuan\\\": 4, \\\"vreeke\\\": 3, \\\"mendengarmu\\\": 1, \\\"menelan\\\": 1, \\\"sepertimu\\\": 1, \\\"sudah\\\": 16, \\\"dua\\\": 12, \\\"jam\\\": 1, \\\"sejak\\\": 6, \\\"memposting\\\": 2, \\\"belum\\\": 4, \\\"berkomentar\\\": 1, \\\"bahkan\\\": 9, \\\"menyukainya\\\": 1, \\\"melihatnya\\\": 2, \\\"ngarai\\\": 4, \\\"masalahnya\\\": 2, \\\"terima\\\": 22, \\\"kasih\\\": 22, \\\"cukup\\\": 11, \\\"tetap\\\": 5, \\\"relevan\\\": 1, \\\"bagi\\\": 2, \\\"noah\\\": 3, \\\"ada\\\": 52, \\\"rando\\\": 1, \\\"belakangmu\\\": 1, \\\"bethany\\\": 10, \\\"menelepon\\\": 3, \\\"saat\\\": 10, \\\"kuis\\\": 1, \\\"menyelesaikan\\\": 5, \\\"kuisku\\\": 1, \\\"baiklah\\\": 12, \\\"nah\\\": 2, \\\"pernahkah\\\": 2, \\\"memperhatikan\\\": 2, \\\"bahwa\\\": 19, \\\"lain\\\": 23, \\\"maafkan\\\": 2, \\\"biarkan\\\": 7, \\\"mundur\\\": 2, \\\"sadar\\\": 1, \\\"dengar\\\": 2, \\\"um\\\": 10, \\\"berurusan\\\": 1, \\\"bahagia\\\": 1, \\\"daripada\\\": 2, \\\"mengalami\\\": 2, \\\"krisis\\\": 1, \\\"lucinda\\\": 1, \\\"maksud\\\": 4, \\\"mendukung\\\": 1, \\\"sebagai\\\": 4, \\\"seorang\\\": 14, \\\"wanita\\\": 2, \\\"rasanya\\\": 2, \\\"tutup\\\": 3, \\\"teleponnya\\\": 1, \\\"membungkusnya\\\": 1, \\\"sekarang\\\": 32, \\\"menit\\\": 2, \\\"selesai\\\": 5, \\\"penahanan\\\": 3, \\\"teruslah\\\": 1, \\\"memompa\\\": 1, \\\"lengan\\\": 2, \\\"ayo\\\": 28, \\\"betania\\\": 17, \\\"kudengar\\\": 1, \\\"putus\\\": 2, \\\"sepak\\\": 2, \\\"bola\\\": 5, \\\"pembukaanmu\\\": 1, \\\"fussfeld\\\": 1, \\\"berlatih\\\": 1, \\\"menangkap\\\": 3, \\\"melempar\\\": 3, \\\"bermitra\\\": 1, \\\"ambil\\\": 2, \\\"bergerak\\\": 6, \\\"marta\\\": 8, \\\"bermain\\\": 6, \\\"berpasangan\\\": 1, \\\"berpartisipasi\\\": 1, \\\"sama\\\": 10, \\\"kalau\\\": 7, \\\"persyaratan\\\": 1, \\\"martha\\\": 7, \\\"pikir\\\": 26, \\\"gunanya\\\": 1, \\\"kelas\\\": 7, \\\"olahraga\\\": 2, \\\"membawaku\\\": 1, \\\"princeton\\\": 1, \\\"mengerti\\\": 9, \\\"obsesi\\\": 2, \\\"ring\\\": 1, \\\"touchdown\\\": 1, \\\"lima\\\": 2, \\\"poin\\\": 1, \\\"banyak\\\": 12, \\\"pertama\\\": 7, \\\"tama\\\": 1, \\\"aktivitas\\\": 1, \\\"fisik\\\": 1, \\\"untukmu\\\": 2, \\\"mencobanya\\\": 1, \\\"bersenang\\\": 2, \\\"senang\\\": 7, \\\"seru\\\": 2, \\\"seharusnya\\\": 4, \\\"mempelajari\\\": 1, \\\"hal\\\": 35, \\\"penting\\\": 5, \\\"kami\\\": 50, \\\"dalam\\\": 32, \\\"pribadi\\\": 2, \\\"ingin\\\": 36, \\\"menyia\\\": 2, \\\"nyiakannya\\\": 1, \\\"menjadi\\\": 18, \\\"guru\\\": 1, \\\"tentu\\\": 10, \\\"sulit\\\": 4, \\\"badass\\\": 4, \\\"silakan\\\": 4, \\\"duduk\\\": 2, \\\"nona\\\": 4, \\\"mathers\\\": 1, \\\"terdengar\\\": 4, \\\"familiar\\\": 1, \\\"kalimat\\\": 2, \\\"terakhir\\\": 4, \\\"anthony\\\": 2, \\\"secara\\\": 4, \\\"kebetulan\\\": 1, \\\"tahun\\\": 12, \\\"lalu\\\": 7, \\\"menarik\\\": 7, \\\"kira\\\": 7, \\\"demikian\\\": 4, \\\"kemungkinannya\\\": 1, \\\"langsing\\\": 1, \\\"menggunakan\\\": 2, \\\"metafora\\\": 1, \\\"api\\\": 1, \\\"menyebar\\\": 1, \\\"pesta\\\": 1, \\\"teh\\\": 1, \\\"boston\\\": 1, \\\"pertempuran\\\": 1, \\\"gettysburg\\\": 1, \\\"gerakan\\\": 1, \\\"hak\\\": 1, \\\"pilih\\\": 5, \\\"perempuan\\\": 2, \\\"panas\\\": 3, \\\"sekali\\\": 6, \\\"ruangan\\\": 1, \\\"berapa\\\": 4, \\\"butuhkan\\\": 5, \\\"lulus\\\": 1, \\\"cara\\\": 13, \\\"mentolerir\\\": 1, \\\"kecurangan\\\": 1, \\\"curang\\\": 2, \\\"kesalahanku\\\": 1, \\\"membuatnya\\\": 2, \\\"menulis\\\": 1, \\\"makalahnya\\\": 1, \\\"hm\\\": 3, \\\"lihat\\\": 12, \\\"membuat\\\": 9, \\\"yeah\\\": 3, \\\"well\\\": 1, \\\"satu\\\": 32, \\\"satunya\\\": 3, \\\"bahaya\\\": 2, \\\"berbahaya\\\": 2, \\\"paling\\\": 4, \\\"membayar\\\": 1, \\\"harganya\\\": 1, \\\"bukankah\\\": 1, \\\"grup\\\": 1, \\\"datang\\\": 12, \\\"detensi\\\": 1, \\\"mengatakan\\\": 12, \\\"minta\\\": 3, \\\"bentley\\\": 1, \\\"kulakukan\\\": 1, \\\"hanya\\\": 33, \\\"semua\\\": 22, \\\"karena\\\": 18, \\\"suatu\\\": 6, \\\"alasan\\\": 2, \\\"pikirkan\\\": 5, \\\"inginkan\\\": 2, \\\"kehidupan\\\": 7, \\\"memutuskan\\\": 4, \\\"bagaimana\\\": 31, \\\"membelanjakannya\\\": 1, \\\"untung\\\": 1, \\\"tempat\\\": 10, \\\"refleksi\\\": 1, \\\"diri\\\": 3, \\\"bangun\\\": 5, \\\"mengubahnya\\\": 1, \\\"pusat\\\": 1, \\\"komputer\\\": 1, \\\"sebelum\\\": 2, \\\"dibersihkan\\\": 1, \\\"majalah\\\": 2, \\\"tua\\\": 5, \\\"terikat\\\": 1, \\\"pabrik\\\": 1, \\\"daur\\\": 1, \\\"ulang\\\": 1, \\\"mereka\\\": 50, \\\"disiapkan\\\": 1, \\\"sepertinya\\\": 9, \\\"staples\\\": 3, \\\"dilepas\\\": 1, \\\"selesaikan\\\": 2, \\\"hari\\\": 12, \\\"besok\\\": 2, \\\"sabtu\\\": 1, \\\"mau\\\": 5, \\\"berhasil\\\": 9, \\\"adil\\\": 2, \\\"diam\\\": 2, \\\"sarankan\\\": 1, \\\"memulai\\\": 3, \\\"senjata\\\": 5, \\\"bowling\\\": 1, \\\"serius\\\": 5, \\\"penerimaan\\\": 1, \\\"buruk\\\": 4, \\\"terlalu\\\": 10, \\\"cantik\\\": 4, \\\"menonton\\\": 2, \\\"coach\\\": 1, \\\"web\\\": 1, \\\"memperhatikanmu\\\": 1, \\\"berada\\\": 12, \\\"kamar\\\": 1, \\\"cerdas\\\": 2, \\\"p\\\": 1, \\\"e\\\": 1, \\\"menyebalkan\\\": 4, \\\"mata\\\": 6, \\\"pelajaran\\\": 2, \\\"semacam\\\": 1, \\\"nintendo\\\": 1, \\\"jadul\\\": 1, \\\"mengenalinya\\\": 1, \\\"game\\\": 15, \\\"mencari\\\": 4, \\\"meninggalkan\\\": 2, \\\"pokok\\\": 1, \\\"maksudnya\\\": 3, \\\"ide\\\": 4, \\\"tersebut\\\": 2, \\\"jefferson\\\": 1, \\\"'pesawat\\\": 1, \\\"amfibi'\\\": 1, \\\"mcdonough\\\": 3, \\\"pilot\\\": 4, \\\"bajingan\\\": 3, \\\"coba\\\": 1, \\\"'moose'\\\": 1, \\\"finbar\\\": 3, \\\"ahli\\\": 5, \\\"zoologi\\\": 5, \\\"luar\\\": 8, \\\"biasa\\\": 6, \\\"memilih\\\": 3, \\\"dr\\\": 12, \\\"smolder\\\": 2, \\\"bravestone\\\": 18, \\\"ikut\\\": 4, \\\"bagus\\\": 11, \\\"shelly\\\": 4, \\\"oberon\\\": 5, \\\"jenius\\\": 2, \\\"melengkung\\\": 1, \\\"ayolah\\\": 2, \\\"giliran\\\": 1, \\\"tunggu\\\": 26, \\\"terlama\\\": 1, \\\"meragukan\\\": 1, \\\"korslet\\\": 1, \\\"cabut\\\": 1, \\\"wah\\\": 17, \\\"tangan\\\": 5, \\\"denganmu\\\": 6, \\\"tuhan\\\": 37, \\\"astaga\\\": 4, \\\"teman\\\": 26, \\\"dimana\\\": 3, \\\"rambutku\\\": 1, \\\"aduh\\\": 8, \\\"hah\\\": 7, \\\"bodoh\\\": 5, \\\"macam\\\": 2, \\\"kalian\\\": 28, \\\"lepaskan\\\": 2, \\\"menuntut\\\": 1, \\\"suaraku\\\": 1, \\\"menghancurkan\\\": 2, \\\"turun\\\": 7, \\\"punggungku\\\": 4, \\\"persetan\\\": 1, \\\"menurut\\\": 6, \\\"permisi\\\": 5, \\\"bicarakan\\\": 9, \\\"entah\\\": 1, \\\"tersedot\\\": 1, \\\"telah\\\": 13, \\\"avatar\\\": 1, \\\"terlihat\\\": 5, \\\"memberi\\\": 17, \\\"artinya\\\": 6, \\\"moose\\\": 1, \\\"tertulis\\\": 3, \\\"sana\\\": 17, \\\"rompimu\\\": 1, \\\"ruby\\\": 4, \\\"roundhouse\\\": 3, \\\"profesor\\\": 7, \\\"kependekan\\\": 1, \\\"sheldon\\\": 2, \\\"benar\\\": 44, \\\"yap\\\": 1, \\\"berarti\\\": 6, \\\"paruh\\\": 1, \\\"baya\\\": 1, \\\"kelebihan\\\": 2, \\\"berat\\\": 1, \\\"badan\\\": 1, \\\"tato\\\": 4, \\\"ibuku\\\": 1, \\\"selalu\\\": 2, \\\"berkata\\\": 1, \\\"membunuhku\\\": 1, \\\"kadang\\\": 2, \\\"sebentar\\\": 8, \\\"telepon\\\": 3, \\\"pakaian\\\": 1, \\\"hutan\\\": 5, \\\"mungil\\\": 1, \\\"celana\\\": 1, \\\"pendek\\\": 2, \\\"atasan\\\": 1, \\\"halter\\\": 1, \\\"kulit\\\": 2, \\\"gnome\\\": 1, \\\"taman\\\": 1, \\\"peduli\\\": 2, \\\"tubuh\\\": 4, \\\"berbeda\\\": 2, \\\"mendesak\\\": 1, \\\"tepat\\\": 2, \\\"mengirim\\\": 3, \\\"pesan\\\": 1, \\\"kepada\\\": 7, \\\"seseorang\\\": 5, \\\"mengubah\\\": 1, \\\"status\\\": 1, \\\"terjebak\\\": 5, \\\"video\\\": 5, \\\"memiliki\\\": 24, \\\"claritin\\\": 1, \\\"alergi\\\": 2, \\\"hampir\\\": 1, \\\"kaki\\\": 5, \\\"teratas\\\": 1, \\\"koma\\\": 2, \\\"bersama\\\": 8, \\\"penjelasan\\\": 1, \\\"mesin\\\": 1, \\\"pasti\\\": 10, \\\"menyetrum\\\": 1, \\\"tuhanku\\\": 5, \\\"hentikan\\\": 2, \\\"masuk\\\": 7, \\\"selamatkan\\\": 1, \\\"ransel\\\": 8, \\\"air\\\": 5, \\\"intens\\\": 1, \\\"padamu\\\": 5, \\\"dimakan\\\": 2, \\\"badak\\\": 3, \\\"kemudian\\\": 6, \\\"jatuh\\\": 3, \\\"seribu\\\": 1, \\\"langit\\\": 7, \\\"itulah\\\": 5, \\\"kelihatannya\\\": 1, \\\"seekor\\\": 7, \\\"kuda\\\": 5, \\\"nil\\\": 3, \\\"omnivora\\\": 1, \\\"secepat\\\": 2, \\\"jarak\\\": 1, \\\"kekuatan\\\": 11, \\\"gigitan\\\": 1, \\\"newton\\\": 1, \\\"masih\\\": 6, \\\"gemuk\\\": 1, \\\"kan\\\": 6, \\\"khawatir\\\": 2, \\\"hmm\\\": 1, \\\"berdiri\\\": 2, \\\"disana\\\": 1, \\\"silahkan\\\": 1, \\\"arkeolog\\\": 1, \\\"terkenal\\\": 3, \\\"penjelajah\\\": 1, \\\"internasional\\\": 1, \\\"dikenal\\\": 1, \\\"tujuh\\\": 3, \\\"benua\\\": 1, \\\"keberanianmu\\\": 1, \\\"sabuk\\\": 1, \\\"pengaman\\\": 1, \\\"betapa\\\": 2, \\\"kehormatan\\\": 1, \\\"akhirnya\\\": 2, \\\"bertemu\\\": 3, \\\"malu\\\": 1, \\\"gagah\\\": 1, \\\"nigel\\\": 6, \\\"billingsly\\\": 3, \\\"melayani\\\": 2, \\\"pembunuh\\\": 3, \\\"menantikan\\\": 2, \\\"kedatanganmu\\\": 2, \\\"ketahui\\\": 1, \\\"mengandalkan\\\": 1, \\\"berempat\\\": 1, \\\"mengangkat\\\": 2, \\\"kutukan\\\": 5, \\\"menyumpahi\\\": 1, \\\"melihat\\\": 25, \\\"ponsel\\\": 3, \\\"npc\\\": 1, \\\"sebuah\\\": 3, \\\"bahasa\\\": 1, \\\"inggris\\\": 1, \\\"karakter\\\": 3, \\\"non\\\": 1, \\\"pemain\\\": 1, \\\"bagian\\\": 16, \\\"tanyakan\\\": 2, \\\"kepadanya\\\": 1, \\\"rangkaian\\\": 1, \\\"tanggapan\\\": 1, \\\"diprogram\\\": 1, \\\"jelas\\\": 1, \\\"mouse\\\": 2, \\\"rusa\\\": 1, \\\"tikus\\\": 5, \\\"yakin\\\": 9, \\\"nama\\\": 4, \\\"panggilan\\\": 1, \\\"diberikan\\\": 1, \\\"perawakanmu\\\": 1, \\\"sikapmu\\\": 1, \\\"menggemaskan\\\": 1, \\\"tanpa\\\": 6, \\\"sahabat\\\": 2, \\\"karibnya\\\": 1, \\\"karib\\\": 1, \\\"menyelamatkanmu\\\": 1, \\\"cengkeraman\\\": 1, \\\"panglima\\\": 1, \\\"perang\\\": 1, \\\"peru\\\": 1, \\\"sisinya\\\": 1, \\\"kembali\\\": 11, \\\"didokumentasikan\\\": 1, \\\"surat\\\": 1, \\\"kirimkan\\\": 1, \\\"membacanya\\\": 1, \\\"keras\\\": 1, \\\"izin\\\": 1, \\\"menyurati\\\": 1, \\\"mengenai\\\": 1, \\\"situasi\\\": 4, \\\"asa\\\": 1, \\\"membutuhkan\\\": 7, \\\"segera\\\": 4, \\\"adegan\\\": 1, \\\"dipotong\\\": 1, \\\"memilikinya\\\": 4, \\\"film\\\": 1, \\\"menceritakan\\\": 1, \\\"kisah\\\": 1, \\\"latar\\\": 1, \\\"belakangnya\\\": 1, \\\"pemandu\\\": 1, \\\"lapangan\\\": 1, \\\"dipekerjakan\\\": 1, \\\"oleh\\\": 4, \\\"mantan\\\": 1, \\\"rekan\\\": 2, \\\"musuh\\\": 1, \\\"bebuyutan\\\": 1, \\\"russel\\\": 1, \\\"van\\\": 4, \\\"pelt\\\": 4, \\\"memimpin\\\": 1, \\\"ekspedisi\\\": 1, \\\"menentukan\\\": 1, \\\"kuil\\\": 1, \\\"jaguar\\\": 7, \\\"peristirahatan\\\": 1, \\\"permata\\\": 17, \\\"suci\\\": 1, \\\"besarnya\\\": 2, \\\"penelitian\\\": 1, \\\"bertahun\\\": 1, \\\"percaya\\\": 3, \\\"keberadaannya\\\": 1, \\\"mungkinkah\\\": 1, \\\"menemukannya\\\": 3, \\\"mendokumentasikannya\\\": 1, \\\"tulisan\\\": 1, \\\"tulisannya\\\": 1, \\\"nyata\\\": 4, \\\"kuketahui\\\": 1, \\\"bermaksud\\\": 2, \\\"mengambil\\\": 6, \\\"dirinya\\\": 2, \\\"legenda\\\": 1, \\\"mengawasi\\\": 1, \\\"berani\\\": 4, \\\"membutakannya\\\": 1, \\\"dikonsumsi\\\": 1, \\\"gelap\\\": 1, \\\"alih\\\": 1, \\\"kekuasaan\\\": 1, \\\"atas\\\": 3, \\\"makhluk\\\": 2, \\\"mengendalikan\\\": 1, \\\"menimpa\\\": 1, \\\"tanah\\\": 2, \\\"dulunya\\\": 1, \\\"tenang\\\": 3, \\\"memintanya\\\": 2, \\\"mengembalikannya\\\": 1, \\\"genggamannya\\\": 1, \\\"melepaskannya\\\": 1, \\\"menunggu\\\": 4, \\\"tidur\\\": 1, \\\"langkah\\\": 3, \\\"bawakan\\\": 1, \\\"bunuh\\\": 3, \\\"mencoba\\\": 9, \\\"menghentikanmu\\\": 1, \\\"tak\\\": 2, \\\"ternilai\\\": 1, \\\"keterampilan\\\": 2, \\\"pelengkap\\\": 1, \\\"mengembalikan\\\": 2, \\\"mencabut\\\": 1, \\\"kutukannya\\\": 3, \\\"menurutku\\\": 2, \\\"semoga\\\": 3, \\\"nasib\\\": 2, \\\"tujuan\\\": 1, \\\"membaca\\\": 2, \\\"ayat\\\": 2, \\\"kembalikan\\\": 2, \\\"angkat\\\": 2, \\\"keluar\\\": 12, \\\"menyimpan\\\": 3, \\\"memanggil\\\": 4, \\\"namanya\\\": 6, \\\"beruntung\\\": 1, \\\"menangani\\\": 1, \\\"dapat\\\": 5, \\\"terhubung\\\": 1, \\\"ketika\\\": 9, \\\"takut\\\": 7, \\\"menilai\\\": 1, \\\"selama\\\": 3, \\\"detik\\\": 2, \\\"berpisah\\\": 3, \\\"berubah\\\": 4, \\\"diizinkan\\\": 1, \\\"marah\\\": 2, \\\"peta\\\": 11, \\\"pasar\\\": 1, \\\"hilang\\\": 14, \\\"bazar\\\": 2, \\\"semangat\\\": 2, \\\"patung\\\": 4, \\\"ingatlah\\\": 2, \\\"taruh\\\": 3, \\\"membawa\\\": 3, \\\"terus\\\": 3, \\\"bazaar\\\": 3, \\\"kurasa\\\": 4, \\\"pulang\\\": 6, \\\"menghentikan\\\": 1, \\\"melakukan\\\": 27, \\\"menyelamatkan\\\": 2, \\\"sial\\\": 1, \\\"menangis\\\": 4, \\\"penyakit\\\": 1, \\\"kuasai\\\": 2, \\\"utama\\\": 2, \\\"mainkan\\\": 2, \\\"level\\\": 9, \\\"menyelesaikannya\\\": 1, \\\"semakin\\\": 2, \\\"seiring\\\": 2, \\\"berjalannya\\\": 1, \\\"kemana\\\": 2, \\\"jenis\\\": 2, \\\"cari\\\": 1, \\\"pemetaan\\\": 1, \\\"studi\\\": 2, \\\"keahlian\\\": 1, \\\"tertentu\\\": 1, \\\"mengakses\\\": 1, \\\"wow\\\": 3, \\\"kenal\\\": 1, \\\"memanjat\\\": 1, \\\"kecepatan\\\": 3, \\\"bumerang\\\": 3, \\\"intensitas\\\": 1, \\\"membara\\\": 4, \\\"sih\\\": 1, \\\"kelemahan\\\": 6, \\\"daftar\\\": 1, \\\"yah\\\": 4, \\\"menekan\\\": 2, \\\"pec\\\": 1, \\\"kiri\\\": 2, \\\"area\\\": 1, \\\"payudara\\\": 1, \\\"mari\\\": 9, \\\"ku\\\": 1, \\\"tunjukkan\\\": 2, \\\"menjauh\\\": 1, \\\"setidaknya\\\": 2, \\\"tekan\\\": 1, \\\"depan\\\": 6, \\\"persis\\\": 2, \\\"karate\\\": 2, \\\"t'ai\\\": 1, \\\"chi\\\": 1, \\\"aikido\\\": 1, \\\"pertarungan\\\": 2, \\\"menari\\\": 4, \\\"ular\\\": 6, \\\"paleontologi\\\": 1, \\\"fosil\\\": 2, \\\"agak\\\": 4, \\\"keren\\\": 3, \\\"kata\\\": 2, \\\"daya\\\": 1, \\\"tahan\\\": 2, \\\"benci\\\": 3, \\\"kue\\\": 6, \\\"kelemahanku\\\": 2, \\\"pertanyaan\\\": 1, \\\"cepat\\\": 6, \\\"menjelaskan\\\": 1, \\\"padaku\\\": 8, \\\"dikejar\\\": 1, \\\"zebra\\\": 1, \\\"kotoran\\\": 1, \\\"topi\\\": 1, \\\"pelayan\\\": 2, \\\"kapan\\\": 3, \\\"membutuhkannya\\\": 4, \\\"dikatakan\\\": 2, \\\"informasi\\\": 1, \\\"semenit\\\": 1, \\\"auman\\\": 1, \\\"perkasa\\\": 2, \\\"from\\\": 2, \\\"the\\\": 3, \\\"deep\\\": 2, \\\"maka\\\": 4, \\\"mighty\\\": 1, \\\"roar\\\": 1, \\\"kedua\\\": 1, \\\"jalan\\\": 8, \\\"disini\\\": 3, \\\"berlari\\\": 5, \\\"ha\\\": 1, \\\"lambat\\\": 2, \\\"benarkah\\\": 1, \\\"itukah\\\": 1, \\\"ranselmu\\\": 1, \\\"senjatamu\\\": 1, \\\"merasakan\\\": 2, \\\"awas\\\": 1, \\\"dirimu\\\": 1, \\\"kerja\\\": 3, \\\"karung\\\": 1, \\\"hacky\\\": 1, \\\"lempar\\\": 2, \\\"dapatkan\\\": 8, \\\"mati\\\": 16, \\\"lompat\\\": 1, \\\"turunkan\\\": 2, \\\"bercanda\\\": 2, \\\"melompat\\\": 8, \\\"pikiran\\\": 1, \\\"selain\\\": 1, \\\"seberapa\\\": 2, \\\"koroner\\\": 1, \\\"kesulitan\\\": 1, \\\"bernapas\\\": 1, \\\"momen\\\": 3, \\\"memalukan\\\": 1, \\\"hidupku\\\": 2, \\\"padanya\\\": 4, \\\"hap\\\": 1, \\\"matikan\\\": 1, \\\"adakah\\\": 1, \\\"landasan\\\": 1, \\\"pendaratan\\\": 1, \\\"manusia\\\": 3, \\\"masing\\\": 2, \\\"tiga\\\": 7, \\\"kawan\\\": 4, \\\"maukah\\\": 1, \\\"ukuran\\\": 2, \\\"benda\\\": 4, \\\"hitungan\\\": 1, \\\"baris\\\": 1, \\\"menghabiskan\\\": 1, \\\"seluruh\\\": 3, \\\"biasanya\\\": 2, \\\"berakhir\\\": 3, \\\"tn\\\": 1, \\\"kekhawatiran\\\": 1, \\\"desa\\\": 1, \\\"sisi\\\": 2, \\\"gunung\\\": 1, \\\"kebocoran\\\": 1, \\\"menunjukkan\\\": 2, \\\"dilakukan\\\": 3, \\\"membantumu\\\": 1, \\\"mudah\\\": 5, \\\"unzip\\\": 1, \\\"keluarkan\\\": 3, \\\"tembak\\\": 1, \\\"membidik\\\": 4, \\\"penis\\\": 1, \\\"menempel\\\": 1, \\\"tubuhku\\\": 1, \\\"penisku\\\": 1, \\\"kali\\\": 5, \\\"milik\\\": 2, \\\"melaporkan\\\": 1, \\\"terluka\\\": 1, \\\"lepas\\\": 2, \\\"landas\\\": 2, \\\"membicarakan\\\": 2, \\\"jauh\\\": 4, \\\"pegangan\\\": 1, \\\"fakta\\\": 1, \\\"mem\\\": 1, \\\"instagram\\\": 1, \\\"gila\\\": 5, \\\"lolos\\\": 2, \\\"kehilangan\\\": 2, \\\"mengetahui\\\": 2, \\\"b\\\": 2, \\\"setiap\\\": 9, \\\"prajurit\\\": 2, \\\"memburu\\\": 1, \\\"raih\\\": 1, \\\"milikku\\\": 1, \\\"temukan\\\": 3, \\\"merata\\\": 1, \\\"memutar\\\": 2, \\\"pergelangan\\\": 2, \\\"berhenti\\\": 5, \\\"bicara\\\": 6, \\\"bolehkah\\\": 1, \\\"meminjam\\\": 1, \\\"jaketmu\\\": 1, \\\"merasa\\\": 4, \\\"bikini\\\": 1, \\\"kantor\\\": 1, \\\"kunci\\\": 2, \\\"hubungan\\\": 1, \\\"ew\\\": 1, \\\"menghakimi\\\": 2, \\\"membuka\\\": 1, \\\"mulut\\\": 6, \\\"sekitarmu\\\": 1, \\\"mengenal\\\": 2, \\\"tetapi\\\": 2, \\\"membenci\\\": 1, \\\"membencimu\\\": 1, \\\"gelembung\\\": 1, \\\"populer\\\": 1, \\\"seksi\\\": 1, \\\"memperlakukan\\\": 1, \\\"putri\\\": 2, \\\"membuatmu\\\": 1, \\\"sedikit\\\": 7, \\\"mementingkan\\\": 1, \\\"menurutmu\\\": 5, \\\"kenapa\\\": 3, \\\"menyukai\\\": 5, \\\"terlebih\\\": 1, \\\"dahulu\\\": 1, \\\"bayi\\\": 1, \\\"kukira\\\": 1, \\\"muak\\\": 1, \\\"jauhi\\\": 2, \\\"menanyakan\\\": 1, \\\"apapun\\\": 5, \\\"bertanya\\\": 1, \\\"tanya\\\": 1, \\\"berteman\\\": 2, \\\"bergaul\\\": 1, \\\"berpura\\\": 1, \\\"pura\\\": 1, \\\"rumah\\\": 4, \\\"heran\\\": 1, \\\"meminta\\\": 1, \\\"sederhana\\\": 1, \\\"kerjakan\\\": 1, \\\"mengacaukannya\\\": 2, \\\"salahmu\\\": 1, \\\"mengusirmu\\\": 1, \\\"katamu\\\": 1, \\\"'\\\": 2, \\\"pon\\\": 1, \\\"otot\\\": 2, \\\"murni\\\": 1, \\\"izinkan\\\": 2, \\\"mengguncang\\\": 1, \\\"mengocok\\\": 1, \\\"bokong\\\": 1, \\\"investigator\\\": 1, \\\"penyelidik\\\": 1, \\\"membunuhnya\\\": 2, \\\"dasar\\\": 1, \\\"panggil\\\": 1, \\\"tolol\\\": 1, \\\"dorong\\\": 1, \\\"mendorongmu\\\": 1, \\\"menamparku\\\": 1, \\\"nyiakan\\\": 1, \\\"saling\\\": 2, \\\"mengatakannya\\\": 5, \\\"kendali\\\": 3, \\\"alami\\\": 2, \\\"potongan\\\": 1, \\\"mulai\\\": 5, \\\"ransum\\\": 6, \\\"uang\\\": 1, \\\"kelaparan\\\": 1, \\\"menjaga\\\": 1, \\\"kesehatan\\\": 1, \\\"perlu\\\": 6, \\\"roti\\\": 2, \\\"berusia\\\": 1, \\\"perut\\\": 1, \\\"pound\\\": 1, \\\"bilang\\\": 3, \\\"udah\\\": 1, \\\"lama\\\": 8, \\\"banget\\\": 1, \\\"gimana\\\": 1, \\\"melupakan\\\": 1, \\\"gemetar\\\": 1, \\\"melanggar\\\": 1, \\\"hitam\\\": 4, \\\"menolaknya\\\": 1, \\\"mulutmu\\\": 1, \\\"syukurlah\\\": 2, \\\"membutuhkanmu\\\": 4, \\\"dokter\\\": 2, \\\"kasar\\\": 1, \\\"keranjang\\\": 1, \\\"peti\\\": 1, \\\"berkedip\\\": 7, \\\"bukanlah\\\": 2, \\\"pahlawan\\\": 2, \\\"kedengarannya\\\": 1, \\\"mamba\\\": 3, \\\"seperempat\\\": 1, \\\"miligram\\\": 1, \\\"racunnya\\\": 1, \\\"membunuh\\\": 3, \\\"dewasa\\\": 2, \\\"kesemutan\\\": 1, \\\"ekstremitas\\\": 1, \\\"diikuti\\\": 1, \\\"demam\\\": 1, \\\"berbusa\\\": 1, \\\"ataksia\\\": 1, \\\"hilangnya\\\": 1, \\\"kontrol\\\": 1, \\\"percayalah\\\": 3, \\\"kontes\\\": 2, \\\"menatap\\\": 3, \\\"guys\\\": 2, \\\"perkemahan\\\": 1, \\\"derik\\\": 1, \\\"kontak\\\": 1, \\\"langsung\\\": 1, \\\"meraih\\\": 2, \\\"pandai\\\": 1, \\\"menghapusnya\\\": 1, \\\"mulutnya\\\": 2, \\\"titik\\\": 1, \\\"buta\\\": 1, \\\"kelenjar\\\": 1, \\\"racun\\\": 2, \\\"saluran\\\": 1, \\\"sekunder\\\": 1, \\\"terbuka\\\": 4, \\\"mematahkan\\\": 1, \\\"giginya\\\": 1, \\\"kepalanya\\\": 1, \\\"mempercayai\\\": 2, \\\"merusak\\\": 2, \\\"sepotong\\\": 1, \\\"gajah\\\": 7, \\\"kertas\\\": 1, \\\"pembungkusnya\\\": 1, \\\"melihatku\\\": 1, \\\"mulailah\\\": 2, \\\"mendaki\\\": 2, \\\"pendakian\\\": 3, \\\"jagalah\\\": 1, \\\"agar\\\": 2, \\\"selanjutnya\\\": 2, \\\"memperingatkan\\\": 1, \\\"kuat\\\": 1, \\\"memblokir\\\": 2, \\\"bebek\\\": 2, \\\"hancurkan\\\": 1, \\\"kerpow\\\": 1, \\\"bla\\\": 1, \\\"dinding\\\": 2, \\\"ranselku\\\": 2, \\\"melalui\\\": 1, \\\"halo\\\": 5, \\\"denganku\\\": 1, \\\"buru\\\": 6, \\\"dibawah\\\": 1, \\\"ssst\\\": 1, \\\"mengikuti\\\": 2, \\\"bersemangat\\\": 2, \\\"punggung\\\": 1, \\\"perhatikan\\\": 2, \\\"langkahmu\\\": 1, \\\"salahku\\\": 1, \\\"cadangan\\\": 1, \\\"pilotnya\\\": 1, \\\"pesawat\\\": 7, \\\"amfibi\\\": 3, \\\"diambil\\\": 1, \\\"batu\\\": 1, \\\"bata\\\": 1, \\\"putih\\\": 2, \\\"bekukan\\\": 1, \\\"degil\\\": 1, \\\"mempercepatkan\\\": 1, \\\"ikuti\\\": 2, \\\"beri\\\": 8, \\\"hormat\\\": 1, \\\"bagaimanapun\\\": 2, \\\"alex\\\": 32, \\\"mendapat\\\": 1, \\\"terbang\\\": 9, \\\"merangkak\\\": 1, \\\"lubangnya\\\": 1, \\\"bos\\\": 1, \\\"margarita\\\": 6, \\\"mengemudikan\\\": 1, \\\"meskipun\\\": 1, \\\"ditembak\\\": 1, \\\"orangutan\\\": 1, \\\"jet\\\": 1, \\\"tempur\\\": 1, \\\"bersorak\\\": 1, \\\"minum\\\": 2, \\\"alkohol\\\": 1, \\\"sebelumnya\\\": 3, \\\"merayu\\\": 2, \\\"lehayim\\\": 1, \\\"lilin\\\": 3, \\\"serai\\\": 1, \\\"nyamuk\\\": 2, \\\"mengecewakan\\\": 1, \\\"sendirian\\\": 5, \\\"gubuk\\\": 1, \\\"lajang\\\": 1, \\\"siapakah\\\": 1, \\\"alan\\\": 2, \\\"parrish\\\": 2, \\\"membangun\\\": 1, \\\"dalamnya\\\": 3, \\\"bulan\\\": 2, \\\"melewati\\\": 3, \\\"gudang\\\": 6, \\\"transportasi\\\": 5, \\\"balon\\\": 2, \\\"udara\\\": 3, \\\"sebutkan\\\": 1, \\\"terakhirku\\\": 1, \\\"menyadari\\\": 2, \\\"kacau\\\": 1, \\\"setengah\\\": 2, \\\"menanganinya\\\": 1, \\\"permainannya\\\": 1, \\\"antara\\\": 1, \\\"saudara\\\": 1, \\\"mengacau\\\": 1, \\\"bersulang\\\": 1, \\\"bersatu\\\": 1, \\\"menang\\\": 2, \\\"petunjuknya\\\": 1, \\\"enak\\\": 1, \\\"berbagai\\\": 1, \\\"kendaraan\\\": 1, \\\"menyeberangi\\\": 1, \\\"patungnya\\\": 1, \\\"terpenting\\\": 1, \\\"mabuk\\\": 5, \\\"sekitar\\\": 1, \\\"para\\\": 3, \\\"penjaga\\\": 1, \\\"dibutuhkan\\\": 1, \\\"rencana\\\": 3, \\\"pintu\\\": 2, \\\"mengalihkan\\\": 3, \\\"perhatian\\\": 5, \\\"dulu\\\": 2, \\\"mengganggu\\\": 1, \\\"membeberkannya\\\": 1, \\\"tool\\\": 1, \\\"kitnya\\\": 1, \\\"main\\\": 3, \\\"menyelinap\\\": 1, \\\"menggoda\\\": 3, \\\"kukenal\\\": 1, \\\"laki\\\": 2, \\\"petunjuk\\\": 1, \\\"heh\\\": 5, \\\"nakal\\\": 1, \\\"indah\\\": 1, \\\"menyiapkan\\\": 1, \\\"cahaya\\\": 2, \\\"sesi\\\": 1, \\\"pelajari\\\": 1, \\\"romantis\\\": 1, \\\"menyukaimu\\\": 5, \\\"kuncinya\\\": 2, \\\"terserah\\\": 1, \\\"memainkannya\\\": 1, \\\"berikut\\\": 1, \\\"super\\\": 1, \\\"jahat\\\": 1, \\\"tergantung\\\": 1, \\\"hadapi\\\": 1, \\\"mimpiku\\\": 1, \\\"mimpi\\\": 1, \\\"burukku\\\": 1, \\\"sekaligus\\\": 1, \\\"tersinggung\\\": 1, \\\"rambut\\\": 1, \\\"segalanya\\\": 1, \\\"sentuh\\\": 2, \\\"pindahkan\\\": 1, \\\"sering\\\": 1, \\\"seringlah\\\": 1, \\\"memindahkannya\\\": 1, \\\"hipnotis\\\": 1, \\\"flip\\\": 1, \\\"miringkan\\\": 2, \\\"matamu\\\": 2, \\\"bawah\\\": 5, \\\"tundukkan\\\": 1, \\\"berkilau\\\": 3, \\\"tokoh\\\": 1, \\\"anime\\\": 1, \\\"menciumku\\\": 2, \\\"mencium\\\": 3, \\\"punggungnya\\\": 1, \\\"man\\\": 3, \\\"peringatan\\\": 1, \\\"memberitahu\\\": 1, \\\"samping\\\": 2, \\\"tebak\\\": 1, \\\"beritahu\\\": 1, \\\"usah\\\": 1, \\\"makanlah\\\": 1, \\\"kijang\\\": 1, \\\"tinggi\\\": 1, \\\"bawalah\\\": 1, \\\"bum\\\": 2, \\\"bibir\\\": 2, \\\"ngemil\\\": 1, \\\"menggigit\\\": 1, \\\"bermanfaat\\\": 1, \\\"pacar\\\": 2, \\\"tersenyumlah\\\": 1, \\\"ketakutan\\\": 1, \\\"bibirmu\\\": 1, \\\"jorok\\\": 1, \\\"santai\\\": 1, \\\"lidah\\\": 1, \\\"dingin\\\": 3, \\\"goda\\\": 1, \\\"bergantung\\\": 1, \\\"pintunya\\\": 1, \\\"menembus\\\": 1, \\\"pagar\\\": 1, \\\"pemotong\\\": 1, \\\"baut\\\": 1, \\\"tampak\\\": 1, \\\"alat\\\": 1, \\\"sempurna\\\": 1, \\\"disebut\\\": 1, \\\"cindy\\\": 3, \\\"crawford\\\": 3, \\\"bomnya\\\": 1, \\\"bom\\\": 1, \\\"tujuanmu\\\": 1, \\\"bergoyang\\\": 1, \\\"dengannya\\\": 2, \\\"no\\\": 1, \\\"brantford\\\": 1, \\\"menghilang\\\": 1, \\\"puluh\\\": 4, \\\"berumur\\\": 1, \\\"mengantarmu\\\": 1, \\\"pantatnya\\\": 1, \\\"suruh\\\": 1, \\\"kakinya\\\": 1, \\\"istirahat\\\": 1, \\\"tersesat\\\": 1, \\\"membantuku\\\": 1, \\\"serangga\\\": 1, \\\"rambutnya\\\": 1, \\\"pelatihan\\\": 1, \\\"buku\\\": 3, \\\"baca\\\": 1, \\\"mikrobiologi\\\": 1, \\\"merupakan\\\": 2, \\\"biologi\\\": 1, \\\"favorit\\\": 1, \\\"ooh\\\": 5, \\\"jalanmu\\\": 4, \\\"bayangan\\\": 2, \\\"tumbuh\\\": 2, \\\"mataku\\\": 2, \\\"seberang\\\": 1, \\\"halaman\\\": 1, \\\"tiba\\\": 2, \\\"kota\\\": 1, \\\"cintamu\\\": 2, \\\"kekuatannya\\\": 2, \\\"dance\\\": 1, \\\"fighting\\\": 1, \\\"langkahnya\\\": 2, \\\"kubilang\\\": 2, \\\"helikopter\\\": 8, \\\"terangi\\\": 1, \\\"kunang\\\": 2, \\\"menendang\\\": 2, \\\"pantat\\\": 2, \\\"ratu\\\": 1, \\\"bersinar\\\": 1, \\\"pohon\\\": 2, \\\"pinus\\\": 1, \\\"ragu\\\": 1, \\\"la\\\": 1, \\\"dah\\\": 1, \\\"memberitahumu\\\": 5, \\\"caramu\\\": 2, \\\"bersamamu\\\": 1, \\\"siang\\\": 1, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"pahlawanku\\\": 1, \\\"pelukan\\\": 2, \\\"hebat\\\": 1, \\\"penggila\\\": 1, \\\"sepeda\\\": 2, \\\"motor\\\": 2, \\\"naik\\\": 7, \\\"bus\\\": 2, \\\"sialan\\\": 1, \\\"panik\\\": 2, \\\"sulitkah\\\": 1, \\\"tombol\\\": 1, \\\"berputar\\\": 3, \\\"pengungkitnya\\\": 1, \\\"begitulah\\\": 4, \\\"tindakan\\\": 1, \\\"maju\\\": 1, \\\"bangku\\\": 1, \\\"pijakan\\\": 1, \\\"mustahil\\\": 1, \\\"nuh\\\": 1, \\\"melawan\\\": 1, \\\"menerbangkan\\\": 1, \\\"sinilah\\\": 2, \\\"melapor\\\": 1, \\\"bertugas\\\": 1, \\\"rusak\\\": 2, \\\"kolektif\\\": 1, \\\"mengontrol\\\": 2, \\\"piring\\\": 1, \\\"memiringkan\\\": 1, \\\"rotor\\\": 3, \\\"pitch\\\": 1, \\\"albino\\\": 1, \\\"asli\\\": 1, \\\"memakan\\\": 1, \\\"dekat\\\": 2, \\\"perutku\\\": 1, \\\"menggangguku\\\": 1, \\\"memperbaiki\\\": 1, \\\"menghubungkan\\\": 1, \\\"batang\\\": 2, \\\"penerbangan\\\": 2, \\\"pelat\\\": 3, \\\"jaring\\\": 1, \\\"jala\\\": 2, \\\"cepatlah\\\": 1, \\\"diriku\\\": 1, \\\"baling\\\": 2, \\\"mematikan\\\": 1, \\\"tongkat\\\": 1, \\\"percepat\\\": 1, \\\"perbaiki\\\": 2, \\\"kehabisan\\\": 1, \\\"ups\\\": 1, \\\"menjatuhkan\\\": 2, \\\"membungkuk\\\": 1, \\\"muntah\\\": 1, \\\"ternyata\\\": 1, \\\"permatanya\\\": 1, \\\"acar\\\": 2, \\\"putar\\\": 2, \\\"carilah\\\": 1, \\\"buka\\\": 2, \\\"mencarinya\\\": 1, \\\"kelompok\\\": 1, \\\"melindunginya\\\": 1, \\\"mengambilnya\\\": 1, \\\"sobat\\\": 2, \\\"gunting\\\": 1, \\\"pas\\\": 1, \\\"pipa\\\": 1, \\\"tali\\\": 1, \\\"sepatu\\\": 1, \\\"balikkan\\\": 1, \\\"tumit\\\": 2, \\\"bersiaplah\\\": 1, \\\"menggulung\\\": 1, \\\"derajat\\\": 1, \\\"kanan\\\": 2, \\\"mendorong\\\": 1, \\\"akulah\\\": 1, \\\"pengorbanan\\\": 1, \\\"wajah\\\": 1, \\\"hapus\\\": 1, \\\"ingatan\\\": 1, \\\"tertawalah\\\": 1, \\\"melintasi\\\": 1, \\\"sekarat\\\": 1, \\\"membiarkannya\\\": 1, \\\"tau\\\": 1, \\\"cpr\\\": 1, \\\"kompresi\\\": 1, \\\"dada\\\": 1, \\\"cubit\\\": 1, \\\"hidungnya\\\": 1, \\\"pengunci\\\": 1, \\\"penuh\\\": 2, \\\"tarikan\\\": 2, \\\"napas\\\": 2, \\\"ulangi\\\": 1, \\\"memberinya\\\": 1, \\\"memberimu\\\": 2, \\\"nyawanya\\\": 1, \\\"memikirkan\\\": 2, \\\"lalui\\\": 1, \\\"persembunyian\\\": 1, \\\"meletakkan\\\": 1, \\\"diajak\\\": 1, \\\"terkadang\\\": 1, \\\"fokus\\\": 1, \\\"urusan\\\": 1, \\\"indra\\\": 1, \\\"meningkat\\\": 1, \\\"sukai\\\": 1, \\\"getaran\\\": 1, \\\"metalhead\\\": 1, \\\"drummer\\\": 1, \\\"ayahku\\\": 1, \\\"mengisi\\\": 1, \\\"ehem\\\": 1, \\\"sesuata\\\": 1, \\\"kukatakan\\\": 1, \\\"kepadamu\\\": 1, \\\"berjaga\\\": 1, \\\"jaga\\\": 1, \\\"sepenuhnya\\\": 1, \\\"wowza\\\": 1, \\\"manis\\\": 1, \\\"imut\\\": 1, \\\"tipeku\\\": 1, \\\"kutu\\\": 2, \\\"kalinya\\\": 1, \\\"menyatakan\\\": 1, \\\"cinta\\\": 1, \\\"sebaiknya\\\": 1, \\\"semudah\\\": 1, \\\"pembela\\\": 2, \\\"mengetahuinya\\\": 1, \\\"drum\\\": 1, \\\"jebakan\\\": 1, \\\"pepohonan\\\": 2, \\\"menyebut\\\": 1, \\\"ketiga\\\": 1, \\\"keempat\\\": 1, \\\"kena\\\": 1, \\\"meledak\\\": 1, \\\"panther\\\": 1, \\\"membicarakannya\\\": 1, \\\"petualang\\\": 2, \\\"melihatmu\\\": 2, \\\"nyawa\\\": 1, \\\"disisihkan\\\": 1, \\\"kerjanya\\\": 1, \\\"pertanyaannya\\\": 1, \\\"menjalaninya\\\": 1, \\\"mengutip\\\": 1, \\\"kucing\\\": 1, \\\"pemakan\\\": 1, \\\"kilat\\\": 1, \\\"pelanggaran\\\": 1, \\\"menyebarkan\\\": 1, \\\"menjalankan\\\": 1, \\\"drama\\\": 1, \\\"sebut\\\": 4, \\\"terbalik\\\": 1, \\\"ganda\\\": 1, \\\"pertahanan\\\": 1, \\\"datanglah\\\": 1, \\\"kepadaku\\\": 2, \\\"sirip\\\": 1, \\\"ilmu\\\": 1, \\\"hewan\\\": 1, \\\"temanmu\\\": 1, \\\"berikan\\\": 1, \\\"bawa\\\": 1, \\\"gantinya\\\": 1, \\\"empat\\\": 1, \\\"jalang\\\": 1, \\\"tas\\\": 1, \\\"douche\\\": 1, \\\"payah\\\": 1, \\\"tinggalkan\\\": 1, \\\"venom\\\": 1, \\\"pemberani\\\": 1, \\\"sayangnya\\\": 1, \\\"menjabat\\\": 1, \\\"merindukanmu\\\": 2, \\\"kecilku\\\": 1, \\\"perpisahan\\\": 2, \\\"mengeluh\\\": 1, \\\"mu\\\": 1, \\\"kakek\\\": 1, \\\"kemarilah\\\": 2, \\\"gadisku\\\": 1, \\\"sapa\\\": 1, \\\"nenek\\\": 1, \\\"ayah\\\": 2, \\\"memberiku\\\": 1, \\\"gedung\\\": 1, \\\"bundar\\\": 1, \\\"terharu\\\": 1, \\\"memuntahkan\\\": 1, \\\"tuamu\\\": 1, \\\"keluarga\\\": 1, \\\"andi\\\": 1, \\\"putriku\\\": 1, \\\"menamainya\\\": 1, \\\"backpacking\\\": 1, \\\"alam\\\": 1, \\\"menakjubkan\\\": 1, \\\"musim\\\": 1, \\\"mendatang\\\": 1, \\\"menyusulmu\\\": 1, \\\"menemuimu\\\": 1, \\\"sms\\\": 1, \\\"sudahkah\\\": 1, \\\"tangkap\\\": 1, \\\"meneleponmu\\\": 1}\", \"word_docs\": \"{\\\"hei\\\": 17, \\\".\\\": 1219, \\\",\\\": 543, \\\"nak\\\": 1, \\\"aku\\\": 153, \\\"sesuatu\\\": 13, \\\"menemukan\\\": 10, \\\"?\\\": 405, \\\"apa\\\": 171, \\\"memeriksa\\\": 2, \\\"harus\\\": 57, \\\"ini\\\": 170, \\\"anda\\\": 245, \\\"jumanji\\\": 34, \\\"papan\\\": 3, \\\"permainan\\\": 19, \\\"siapa\\\": 20, \\\"memainkan\\\": 1, \\\"yang\\\": 226, \\\"menangkis\\\": 3, \\\"salah\\\": 16, \\\"menghindari\\\": 4, \\\"pukulan\\\": 3, \\\"kau\\\": 24, \\\"matilah\\\": 1, \\\"benturan\\\": 3, \\\"kepala\\\": 6, \\\"serangan\\\": 1, \\\"balik\\\": 1, \\\"memukul\\\": 4, \\\"ka\\\": 2, \\\"pow\\\": 1, \\\"siap\\\": 5, \\\"bertarung\\\": 1, \\\"mendapatkannya\\\": 6, \\\"saya\\\": 323, \\\"benjamin\\\": 1, \\\"franklin\\\": 3, \\\"nasional\\\": 2, \\\"rasa\\\": 6, \\\"inilah\\\": 6, \\\"dan\\\": 132, \\\"keistimewaan\\\": 2, \\\"barat\\\": 5, \\\"ke\\\": 43, \\\"memicu\\\": 2, \\\"arah\\\": 5, \\\"ekspansi\\\": 5, \\\"meluasnya\\\": 2, \\\"sayang\\\": 7, \\\"spencer\\\": 48, \\\"katakan\\\": 13, \\\"tentang\\\": 16, \\\"kita\\\": 107, \\\"ketukan\\\": 1, \\\"bu\\\": 2, \\\"aah\\\": 8, \\\"itu\\\": 208, \\\"!\\\": 195, \\\"terlambat\\\": 2, \\\"akan\\\": 86, \\\"pergi\\\": 40, \\\"ayahmu\\\": 1, \\\"setelah\\\": 4, \\\"bekerja\\\": 2, \\\"sekolah\\\": 5, \\\"ya\\\": 113, \\\"jangan\\\": 20, \\\"mungkin\\\": 26, \\\"lupa\\\": 5, \\\"epipen\\\": 1, \\\"tolong\\\": 4, \\\"dunia\\\": 6, \\\"menakutkan\\\": 3, \\\"ingat\\\": 4, \\\"semuanya\\\": 11, \\\"terhadap\\\": 2, \\\"berhati\\\": 5, \\\"hatilah\\\": 3, \\\"dari\\\": 45, \\\"mencintaimu\\\": 2, \\\"selamat\\\": 8, \\\"hidup\\\": 13, \\\"sendiri\\\": 10, \\\"tinggal\\\": 4, \\\"lebih\\\": 23, \\\"jumpa\\\": 3, \\\"oke\\\": 57, \\\"minggu\\\": 2, \\\"malam\\\": 7, \\\"sampai\\\": 7, \\\"makan\\\": 7, \\\"nanti\\\": 3, \\\"tidak\\\": 242, \\\"menemui\\\": 1, \\\"bisa\\\": 56, \\\"gilpin\\\": 5, \\\"dia\\\": 66, \\\"uh\\\": 6, \\\"mengajariku\\\": 1, \\\"mendengarnya\\\": 1, \\\"membantu\\\": 4, \\\"menaikkan\\\": 1, \\\"suka\\\": 18, \\\"nilaiku\\\": 1, \\\"kecil\\\": 9, \\\"sebabnya\\\": 1, \\\"mendapatkan\\\": 10, \\\"saja\\\": 48, \\\"bantuan\\\": 7, \\\"nilaimu\\\": 1, \\\"baik\\\": 41, \\\"tim\\\": 5, \\\"kamu\\\": 93, \\\"dikeluarkan\\\": 6, \\\"mm\\\": 3, \\\"lucu\\\": 8, \\\"bukan\\\": 21, \\\"kulkas\\\": 17, \\\"yo\\\": 5, \\\"jas\\\": 1, \\\"mengapa\\\": 17, \\\"hujan\\\": 2, \\\"memakai\\\": 4, \\\"maksudku\\\": 10, \\\"maksudmu\\\": 11, \\\"oh\\\": 49, \\\"terjadi\\\": 28, \\\"pernah\\\": 24, \\\"tahu\\\": 61, \\\"vey\\\": 2, \\\"apaan\\\": 7, \\\"oy\\\": 2, \\\"boleh\\\": 1, \\\"mempercepat\\\": 1, \\\"bisakah\\\": 13, \\\"apakah\\\": 40, \\\"nyaman\\\": 1, \\\"membuatku\\\": 5, \\\"freak\\\": 2, \\\"sangat\\\": 31, \\\"house\\\": 2, \\\"mengoreksi\\\": 1, \\\"membuktikannya\\\": 1, \\\"memberikannya\\\": 3, \\\"awal\\\": 1, \\\"s\\\": 1, \\\"akhiran\\\": 1, \\\"di\\\": 117, \\\"beberapa\\\": 16, \\\"tengah\\\": 2, \\\"melakukannya\\\": 23, \\\"jika\\\": 17, \\\"pun\\\": 12, \\\"atau\\\": 18, \\\"waktu\\\": 12, \\\"punya\\\": 25, \\\"besar\\\": 10, \\\"masalah\\\": 6, \\\"tapi\\\": 33, \\\"berpikir\\\": 13, \\\"menyenangkan\\\": 4, \\\"jadi\\\": 35, \\\"bung\\\": 7, \\\"sedang\\\": 14, \\\"semacamnya\\\": 4, \\\"makalah\\\": 4, \\\"pekerjaan\\\": 4, \\\"mengerjakan\\\": 2, \\\"rumahmu\\\": 2, \\\"pekan\\\": 3, \\\"lakukan\\\": 35, \\\"akhir\\\": 4, \\\"ah\\\": 10, \\\"kupikir\\\": 1, \\\"hai\\\": 22, \\\"butuh\\\": 4, \\\"tumpangan\\\": 2, \\\"bersamanya\\\": 1, \\\"segi\\\": 1, \\\"untuk\\\": 65, \\\"sebenarnya\\\": 8, \\\"penjadwalan\\\": 1, \\\"juga\\\": 17, \\\"lagi\\\": 14, \\\"maaf\\\": 12, \\\"gadis\\\": 9, \\\"kabar\\\": 2, \\\"adalah\\\": 70, \\\"seperti\\\": 67, \\\"kecilmu\\\": 1, \\\"sepanjang\\\": 3, \\\"masa\\\": 2, \\\"sahabatmu\\\": 1, \\\"pak\\\": 1, \\\"eh\\\": 12, \\\"aneh\\\": 6, \\\"pria\\\": 15, \\\"malang\\\": 2, \\\"mengerikan\\\": 3, \\\"orang\\\": 29, \\\"begitu\\\": 19, \\\"pada\\\": 7, \\\"anak\\\": 5, \\\"berbicara\\\": 6, \\\"sini\\\": 32, \\\"dengan\\\": 52, \\\"baru\\\": 18, \\\"temanku\\\": 1, \\\"mana\\\": 12, \\\"hati\\\": 7, \\\"berkeliaran\\\": 1, \\\"mendengar\\\": 3, \\\"vreeke\\\": 3, \\\"tuan\\\": 4, \\\"mendengarmu\\\": 1, \\\"menelan\\\": 1, \\\"sepertimu\\\": 1, \\\"sejak\\\": 6, \\\"memposting\\\": 2, \\\"dua\\\": 12, \\\"sudah\\\": 16, \\\"jam\\\": 1, \\\"bahkan\\\": 9, \\\"berkomentar\\\": 1, \\\"menyukainya\\\": 1, \\\"belum\\\": 3, \\\"ngarai\\\": 4, \\\"melihatnya\\\": 2, \\\"masalahnya\\\": 2, \\\"kasih\\\": 22, \\\"terima\\\": 22, \\\"relevan\\\": 1, \\\"cukup\\\": 11, \\\"tetap\\\": 5, \\\"bagi\\\": 2, \\\"noah\\\": 3, \\\"ada\\\": 51, \\\"belakangmu\\\": 1, \\\"rando\\\": 1, \\\"menelepon\\\": 3, \\\"saat\\\": 10, \\\"kuis\\\": 1, \\\"bethany\\\": 10, \\\"menyelesaikan\\\": 5, \\\"kuisku\\\": 1, \\\"nah\\\": 2, \\\"lain\\\": 23, \\\"pernahkah\\\": 2, \\\"baiklah\\\": 12, \\\"bahwa\\\": 19, \\\"memperhatikan\\\": 2, \\\"biarkan\\\": 7, \\\"maafkan\\\": 2, \\\"mundur\\\": 2, \\\"sadar\\\": 1, \\\"um\\\": 10, \\\"dengar\\\": 2, \\\"berurusan\\\": 1, \\\"bahagia\\\": 1, \\\"daripada\\\": 2, \\\"krisis\\\": 1, \\\"lucinda\\\": 1, \\\"mengalami\\\": 2, \\\"maksud\\\": 4, \\\"seorang\\\": 14, \\\"sebagai\\\": 4, \\\"wanita\\\": 2, \\\"mendukung\\\": 1, \\\"rasanya\\\": 2, \\\"membungkusnya\\\": 1, \\\"teleponnya\\\": 1, \\\"tutup\\\": 3, \\\"sekarang\\\": 31, \\\"menit\\\": 2, \\\"selesai\\\": 5, \\\"penahanan\\\": 3, \\\"lengan\\\": 2, \\\"memompa\\\": 1, \\\"teruslah\\\": 1, \\\"ayo\\\": 26, \\\"betania\\\": 15, \\\"putus\\\": 2, \\\"kudengar\\\": 1, \\\"sepak\\\": 2, \\\"bola\\\": 5, \\\"fussfeld\\\": 1, \\\"pembukaanmu\\\": 1, \\\"berlatih\\\": 1, \\\"melempar\\\": 3, \\\"menangkap\\\": 3, \\\"bergerak\\\": 6, \\\"ambil\\\": 2, \\\"bermitra\\\": 1, \\\"marta\\\": 8, \\\"bermain\\\": 6, \\\"berpasangan\\\": 1, \\\"sama\\\": 10, \\\"berpartisipasi\\\": 1, \\\"kalau\\\": 7, \\\"persyaratan\\\": 1, \\\"gunanya\\\": 1, \\\"martha\\\": 7, \\\"pikir\\\": 25, \\\"membawaku\\\": 1, \\\"olahraga\\\": 2, \\\"kelas\\\": 7, \\\"obsesi\\\": 2, \\\"princeton\\\": 1, \\\"mengerti\\\": 8, \\\"poin\\\": 1, \\\"ring\\\": 1, \\\"lima\\\": 2, \\\"touchdown\\\": 1, \\\"banyak\\\": 12, \\\"tama\\\": 1, \\\"pertama\\\": 7, \\\"aktivitas\\\": 1, \\\"fisik\\\": 1, \\\"untukmu\\\": 2, \\\"bersenang\\\": 2, \\\"mencobanya\\\": 1, \\\"senang\\\": 7, \\\"seru\\\": 1, \\\"hal\\\": 30, \\\"mempelajari\\\": 1, \\\"penting\\\": 5, \\\"seharusnya\\\": 4, \\\"kami\\\": 46, \\\"ingin\\\": 34, \\\"dalam\\\": 31, \\\"pribadi\\\": 2, \\\"guru\\\": 1, \\\"menyia\\\": 2, \\\"menjadi\\\": 18, \\\"nyiakannya\\\": 1, \\\"tentu\\\": 10, \\\"sulit\\\": 4, \\\"badass\\\": 4, \\\"silakan\\\": 4, \\\"duduk\\\": 2, \\\"mathers\\\": 1, \\\"nona\\\": 4, \\\"terdengar\\\": 4, \\\"familiar\\\": 1, \\\"kalimat\\\": 2, \\\"terakhir\\\": 4, \\\"anthony\\\": 2, \\\"secara\\\": 4, \\\"kebetulan\\\": 1, \\\"lalu\\\": 7, \\\"tahun\\\": 12, \\\"menarik\\\": 7, \\\"demikian\\\": 4, \\\"kemungkinannya\\\": 1, \\\"kira\\\": 7, \\\"langsing\\\": 1, \\\"menggunakan\\\": 2, \\\"metafora\\\": 1, \\\"api\\\": 1, \\\"menyebar\\\": 1, \\\"gettysburg\\\": 1, \\\"boston\\\": 1, \\\"pertempuran\\\": 1, \\\"teh\\\": 1, \\\"pesta\\\": 1, \\\"hak\\\": 1, \\\"pilih\\\": 5, \\\"gerakan\\\": 1, \\\"perempuan\\\": 2, \\\"ruangan\\\": 1, \\\"panas\\\": 3, \\\"sekali\\\": 6, \\\"butuhkan\\\": 5, \\\"berapa\\\": 4, \\\"lulus\\\": 1, \\\"cara\\\": 13, \\\"mentolerir\\\": 1, \\\"kecurangan\\\": 1, \\\"curang\\\": 2, \\\"kesalahanku\\\": 1, \\\"membuatnya\\\": 2, \\\"makalahnya\\\": 1, \\\"menulis\\\": 1, \\\"hm\\\": 3, \\\"lihat\\\": 11, \\\"membuat\\\": 9, \\\"well\\\": 1, \\\"yeah\\\": 3, \\\"satu\\\": 32, \\\"satunya\\\": 3, \\\"bahaya\\\": 2, \\\"berbahaya\\\": 2, \\\"paling\\\": 4, \\\"harganya\\\": 1, \\\"membayar\\\": 1, \\\"bukankah\\\": 1, \\\"grup\\\": 1, \\\"detensi\\\": 1, \\\"datang\\\": 12, \\\"minta\\\": 3, \\\"mengatakan\\\": 12, \\\"bentley\\\": 1, \\\"hanya\\\": 33, \\\"kulakukan\\\": 1, \\\"semua\\\": 22, \\\"suatu\\\": 6, \\\"karena\\\": 18, \\\"alasan\\\": 2, \\\"pikirkan\\\": 5, \\\"inginkan\\\": 2, \\\"kehidupan\\\": 7, \\\"membelanjakannya\\\": 1, \\\"bagaimana\\\": 30, \\\"memutuskan\\\": 4, \\\"untung\\\": 1, \\\"tempat\\\": 10, \\\"diri\\\": 3, \\\"refleksi\\\": 1, \\\"bangun\\\": 3, \\\"mengubahnya\\\": 1, \\\"komputer\\\": 1, \\\"pusat\\\": 1, \\\"sebelum\\\": 2, \\\"dibersihkan\\\": 1, \\\"majalah\\\": 1, \\\"terikat\\\": 1, \\\"daur\\\": 1, \\\"ulang\\\": 1, \\\"pabrik\\\": 1, \\\"tua\\\": 5, \\\"disiapkan\\\": 1, \\\"mereka\\\": 47, \\\"sepertinya\\\": 9, \\\"dilepas\\\": 1, \\\"staples\\\": 3, \\\"hari\\\": 12, \\\"besok\\\": 2, \\\"selesaikan\\\": 1, \\\"mau\\\": 4, \\\"sabtu\\\": 1, \\\"berhasil\\\": 8, \\\"adil\\\": 2, \\\"diam\\\": 2, \\\"sarankan\\\": 1, \\\"memulai\\\": 3, \\\"senjata\\\": 5, \\\"bowling\\\": 1, \\\"serius\\\": 5, \\\"penerimaan\\\": 1, \\\"buruk\\\": 4, \\\"terlalu\\\": 10, \\\"cantik\\\": 4, \\\"menonton\\\": 2, \\\"web\\\": 1, \\\"coach\\\": 1, \\\"memperhatikanmu\\\": 1, \\\"kamar\\\": 1, \\\"berada\\\": 10, \\\"e\\\": 1, \\\"menyebalkan\\\": 4, \\\"cerdas\\\": 2, \\\"p\\\": 1, \\\"mata\\\": 6, \\\"pelajaran\\\": 2, \\\"semacam\\\": 1, \\\"nintendo\\\": 1, \\\"jadul\\\": 1, \\\"mengenalinya\\\": 1, \\\"mencari\\\": 4, \\\"game\\\": 15, \\\"meninggalkan\\\": 2, \\\"pokok\\\": 1, \\\"maksudnya\\\": 3, \\\"ide\\\": 4, \\\"tersebut\\\": 2, \\\"mcdonough\\\": 3, \\\"jefferson\\\": 1, \\\"'pesawat\\\": 1, \\\"amfibi'\\\": 1, \\\"pilot\\\": 4, \\\"bajingan\\\": 3, \\\"coba\\\": 1, \\\"finbar\\\": 3, \\\"'moose'\\\": 1, \\\"biasa\\\": 6, \\\"luar\\\": 8, \\\"ahli\\\": 5, \\\"zoologi\\\": 5, \\\"memilih\\\": 3, \\\"bravestone\\\": 18, \\\"dr\\\": 12, \\\"smolder\\\": 2, \\\"ikut\\\": 4, \\\"bagus\\\": 11, \\\"shelly\\\": 4, \\\"oberon\\\": 5, \\\"jenius\\\": 2, \\\"melengkung\\\": 1, \\\"giliran\\\": 1, \\\"ayolah\\\": 2, \\\"tunggu\\\": 25, \\\"terlama\\\": 1, \\\"meragukan\\\": 1, \\\"korslet\\\": 1, \\\"cabut\\\": 1, \\\"wah\\\": 11, \\\"tangan\\\": 5, \\\"denganmu\\\": 6, \\\"tuhan\\\": 35, \\\"astaga\\\": 4, \\\"teman\\\": 14, \\\"rambutku\\\": 1, \\\"dimana\\\": 3, \\\"aduh\\\": 8, \\\"hah\\\": 7, \\\"bodoh\\\": 5, \\\"macam\\\": 2, \\\"kalian\\\": 26, \\\"menuntut\\\": 1, \\\"lepaskan\\\": 2, \\\"suaraku\\\": 1, \\\"menghancurkan\\\": 2, \\\"turun\\\": 6, \\\"punggungku\\\": 4, \\\"persetan\\\": 1, \\\"menurut\\\": 6, \\\"bicarakan\\\": 9, \\\"permisi\\\": 5, \\\"entah\\\": 1, \\\"tersedot\\\": 1, \\\"telah\\\": 13, \\\"avatar\\\": 1, \\\"terlihat\\\": 5, \\\"memberi\\\": 17, \\\"artinya\\\": 6, \\\"moose\\\": 1, \\\"rompimu\\\": 1, \\\"sana\\\": 17, \\\"tertulis\\\": 3, \\\"ruby\\\": 4, \\\"roundhouse\\\": 3, \\\"profesor\\\": 7, \\\"sheldon\\\": 2, \\\"kependekan\\\": 1, \\\"benar\\\": 28, \\\"yap\\\": 1, \\\"berarti\\\": 6, \\\"berat\\\": 1, \\\"paruh\\\": 1, \\\"badan\\\": 1, \\\"baya\\\": 1, \\\"kelebihan\\\": 2, \\\"tato\\\": 4, \\\"membunuhku\\\": 1, \\\"berkata\\\": 1, \\\"ibuku\\\": 1, \\\"selalu\\\": 2, \\\"kadang\\\": 1, \\\"sebentar\\\": 8, \\\"telepon\\\": 3, \\\"pakaian\\\": 1, \\\"hutan\\\": 5, \\\"mungil\\\": 1, \\\"atasan\\\": 1, \\\"pendek\\\": 2, \\\"halter\\\": 1, \\\"celana\\\": 1, \\\"kulit\\\": 2, \\\"gnome\\\": 1, \\\"taman\\\": 1, \\\"tubuh\\\": 4, \\\"berbeda\\\": 2, \\\"peduli\\\": 2, \\\"mendesak\\\": 1, \\\"tepat\\\": 2, \\\"kepada\\\": 7, \\\"seseorang\\\": 5, \\\"mengubah\\\": 1, \\\"status\\\": 1, \\\"pesan\\\": 1, \\\"mengirim\\\": 3, \\\"terjebak\\\": 5, \\\"video\\\": 5, \\\"claritin\\\": 1, \\\"memiliki\\\": 24, \\\"alergi\\\": 2, \\\"hampir\\\": 1, \\\"teratas\\\": 1, \\\"kaki\\\": 5, \\\"koma\\\": 2, \\\"bersama\\\": 6, \\\"mesin\\\": 1, \\\"penjelasan\\\": 1, \\\"menyetrum\\\": 1, \\\"pasti\\\": 10, \\\"tuhanku\\\": 2, \\\"hentikan\\\": 2, \\\"masuk\\\": 6, \\\"selamatkan\\\": 1, \\\"ransel\\\": 8, \\\"air\\\": 5, \\\"intens\\\": 1, \\\"badak\\\": 3, \\\"dimakan\\\": 2, \\\"padamu\\\": 5, \\\"seribu\\\": 1, \\\"kemudian\\\": 6, \\\"langit\\\": 5, \\\"jatuh\\\": 3, \\\"kelihatannya\\\": 1, \\\"itulah\\\": 5, \\\"seekor\\\": 7, \\\"nil\\\": 3, \\\"omnivora\\\": 1, \\\"kuda\\\": 5, \\\"secepat\\\": 2, \\\"jarak\\\": 1, \\\"kekuatan\\\": 11, \\\"gigitan\\\": 1, \\\"newton\\\": 1, \\\"kan\\\": 6, \\\"masih\\\": 6, \\\"gemuk\\\": 1, \\\"khawatir\\\": 2, \\\"hmm\\\": 1, \\\"disana\\\": 1, \\\"berdiri\\\": 2, \\\"silahkan\\\": 1, \\\"internasional\\\": 1, \\\"arkeolog\\\": 1, \\\"terkenal\\\": 3, \\\"penjelajah\\\": 1, \\\"tujuh\\\": 3, \\\"dikenal\\\": 1, \\\"benua\\\": 1, \\\"keberanianmu\\\": 1, \\\"sabuk\\\": 1, \\\"pengaman\\\": 1, \\\"kehormatan\\\": 1, \\\"akhirnya\\\": 2, \\\"bertemu\\\": 3, \\\"betapa\\\": 2, \\\"malu\\\": 1, \\\"gagah\\\": 1, \\\"nigel\\\": 6, \\\"melayani\\\": 2, \\\"billingsly\\\": 3, \\\"pembunuh\\\": 3, \\\"kedatanganmu\\\": 2, \\\"menantikan\\\": 2, \\\"ketahui\\\": 1, \\\"berempat\\\": 1, \\\"mengangkat\\\": 2, \\\"kutukan\\\": 5, \\\"mengandalkan\\\": 1, \\\"menyumpahi\\\": 1, \\\"melihat\\\": 23, \\\"ponsel\\\": 3, \\\"npc\\\": 1, \\\"sebuah\\\": 3, \\\"bahasa\\\": 1, \\\"inggris\\\": 1, \\\"non\\\": 1, \\\"bagian\\\": 16, \\\"pemain\\\": 1, \\\"karakter\\\": 3, \\\"kepadanya\\\": 1, \\\"tanyakan\\\": 2, \\\"rangkaian\\\": 1, \\\"tanggapan\\\": 1, \\\"diprogram\\\": 1, \\\"jelas\\\": 1, \\\"mouse\\\": 2, \\\"tikus\\\": 5, \\\"rusa\\\": 1, \\\"yakin\\\": 8, \\\"panggilan\\\": 1, \\\"nama\\\": 4, \\\"diberikan\\\": 1, \\\"sikapmu\\\": 1, \\\"perawakanmu\\\": 1, \\\"menggemaskan\\\": 1, \\\"tanpa\\\": 5, \\\"sahabat\\\": 2, \\\"karibnya\\\": 1, \\\"karib\\\": 1, \\\"menyelamatkanmu\\\": 1, \\\"perang\\\": 1, \\\"panglima\\\": 1, \\\"cengkeraman\\\": 1, \\\"peru\\\": 1, \\\"sisinya\\\": 1, \\\"kembali\\\": 11, \\\"didokumentasikan\\\": 1, \\\"kirimkan\\\": 1, \\\"surat\\\": 1, \\\"membacanya\\\": 1, \\\"keras\\\": 1, \\\"izin\\\": 1, \\\"menyurati\\\": 1, \\\"asa\\\": 1, \\\"mengenai\\\": 1, \\\"situasi\\\": 4, \\\"membutuhkan\\\": 7, \\\"segera\\\": 4, \\\"adegan\\\": 1, \\\"dipotong\\\": 1, \\\"memilikinya\\\": 4, \\\"kisah\\\": 1, \\\"film\\\": 1, \\\"belakangnya\\\": 1, \\\"menceritakan\\\": 1, \\\"latar\\\": 1, \\\"lapangan\\\": 1, \\\"pemandu\\\": 1, \\\"oleh\\\": 4, \\\"rekan\\\": 2, \\\"mantan\\\": 1, \\\"dipekerjakan\\\": 1, \\\"musuh\\\": 1, \\\"bebuyutan\\\": 1, \\\"pelt\\\": 4, \\\"russel\\\": 1, \\\"van\\\": 4, \\\"ekspedisi\\\": 1, \\\"memimpin\\\": 1, \\\"menentukan\\\": 1, \\\"kuil\\\": 1, \\\"jaguar\\\": 7, \\\"permata\\\": 17, \\\"suci\\\": 1, \\\"peristirahatan\\\": 1, \\\"besarnya\\\": 2, \\\"percaya\\\": 3, \\\"penelitian\\\": 1, \\\"bertahun\\\": 1, \\\"keberadaannya\\\": 1, \\\"mungkinkah\\\": 1, \\\"menemukannya\\\": 3, \\\"tulisan\\\": 1, \\\"mendokumentasikannya\\\": 1, \\\"tulisannya\\\": 1, \\\"nyata\\\": 4, \\\"kuketahui\\\": 1, \\\"bermaksud\\\": 2, \\\"mengambil\\\": 6, \\\"dirinya\\\": 2, \\\"mengawasi\\\": 1, \\\"legenda\\\": 1, \\\"membutakannya\\\": 1, \\\"berani\\\": 4, \\\"dikonsumsi\\\": 1, \\\"gelap\\\": 1, \\\"kekuasaan\\\": 1, \\\"alih\\\": 1, \\\"atas\\\": 3, \\\"makhluk\\\": 2, \\\"mengendalikan\\\": 1, \\\"menimpa\\\": 1, \\\"tanah\\\": 2, \\\"dulunya\\\": 1, \\\"tenang\\\": 3, \\\"mengembalikannya\\\": 1, \\\"memintanya\\\": 2, \\\"genggamannya\\\": 1, \\\"melepaskannya\\\": 1, \\\"tidur\\\": 1, \\\"menunggu\\\": 4, \\\"langkah\\\": 3, \\\"bawakan\\\": 1, \\\"bunuh\\\": 3, \\\"menghentikanmu\\\": 1, \\\"mencoba\\\": 9, \\\"ternilai\\\": 1, \\\"tak\\\": 2, \\\"pelengkap\\\": 1, \\\"keterampilan\\\": 2, \\\"mengembalikan\\\": 2, \\\"mencabut\\\": 1, \\\"kutukannya\\\": 3, \\\"menurutku\\\": 2, \\\"semoga\\\": 3, \\\"nasib\\\": 2, \\\"tujuan\\\": 1, \\\"ayat\\\": 2, \\\"membaca\\\": 2, \\\"kembalikan\\\": 2, \\\"angkat\\\": 2, \\\"keluar\\\": 12, \\\"namanya\\\": 6, \\\"memanggil\\\": 4, \\\"menyimpan\\\": 3, \\\"beruntung\\\": 1, \\\"menangani\\\": 1, \\\"terhubung\\\": 1, \\\"dapat\\\": 5, \\\"ketika\\\": 9, \\\"takut\\\": 7, \\\"selama\\\": 3, \\\"detik\\\": 2, \\\"menilai\\\": 1, \\\"berubah\\\": 4, \\\"berpisah\\\": 3, \\\"marah\\\": 2, \\\"diizinkan\\\": 1, \\\"peta\\\": 10, \\\"pasar\\\": 1, \\\"hilang\\\": 14, \\\"bazar\\\": 2, \\\"semangat\\\": 2, \\\"ingatlah\\\": 2, \\\"patung\\\": 4, \\\"taruh\\\": 2, \\\"membawa\\\": 3, \\\"terus\\\": 3, \\\"bazaar\\\": 3, \\\"kurasa\\\": 4, \\\"pulang\\\": 6, \\\"menghentikan\\\": 1, \\\"melakukan\\\": 27, \\\"menyelamatkan\\\": 2, \\\"sial\\\": 1, \\\"menangis\\\": 2, \\\"penyakit\\\": 1, \\\"kuasai\\\": 2, \\\"utama\\\": 2, \\\"level\\\": 9, \\\"mainkan\\\": 2, \\\"menyelesaikannya\\\": 1, \\\"semakin\\\": 2, \\\"berjalannya\\\": 1, \\\"seiring\\\": 2, \\\"kemana\\\": 2, \\\"jenis\\\": 1, \\\"cari\\\": 1, \\\"pemetaan\\\": 1, \\\"studi\\\": 2, \\\"keahlian\\\": 1, \\\"tertentu\\\": 1, \\\"mengakses\\\": 1, \\\"wow\\\": 3, \\\"kenal\\\": 1, \\\"memanjat\\\": 1, \\\"kecepatan\\\": 3, \\\"bumerang\\\": 3, \\\"intensitas\\\": 1, \\\"membara\\\": 4, \\\"sih\\\": 1, \\\"kelemahan\\\": 6, \\\"daftar\\\": 1, \\\"pec\\\": 1, \\\"kiri\\\": 2, \\\"yah\\\": 4, \\\"menekan\\\": 2, \\\"mari\\\": 8, \\\"tunjukkan\\\": 2, \\\"area\\\": 1, \\\"payudara\\\": 1, \\\"ku\\\": 1, \\\"menjauh\\\": 1, \\\"tekan\\\": 1, \\\"depan\\\": 6, \\\"setidaknya\\\": 2, \\\"persis\\\": 2, 