"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 1802, \"word_counts\": \"{\\\"<sos>\\\": 1802, \\\"hey\\\": 33, \\\",\\\": 795, \\\"kiddo\\\": 1, \\\".\\\": 1824, \\\"<eos>\\\": 1802, \\\"what\\\": 167, \\\"?\\\": 456, \\\"i\\\": 359, \\\"found\\\": 7, \\\"something\\\": 17, \\\"you\\\": 419, \\\"gotta\\\": 26, \\\"check\\\": 2, \\\"this\\\": 119, \\\"out\\\": 46, \\\"jumanji\\\": 34, \\\"board\\\": 2, \\\"game\\\": 31, \\\"who\\\": 19, \\\"plays\\\": 2, \\\"games\\\": 5, \\\"parry\\\": 5, \\\"evade\\\": 3, \\\"blam\\\": 2, \\\"uppercut\\\": 2, \\\"head\\\": 6, \\\"slam\\\": 3, \\\"you're\\\": 58, \\\"dead\\\": 2, \\\"strike\\\": 2, \\\"counterstrike\\\": 1, \\\"ka\\\": 2, \\\"pow\\\": 1, \\\"get\\\": 69, \\\"ready\\\": 4, \\\"fight\\\": 2, \\\"got\\\": 33, \\\"it\\\": 159, \\\"benjamin\\\": 1, \\\"franklin\\\": 3, \\\"and\\\": 139, \\\"was\\\": 38, \\\"sense\\\": 2, \\\"of\\\": 109, \\\"national\\\": 2, \\\"exceptionalism\\\": 2, \\\"that\\\": 132, \\\"fueled\\\": 2, \\\"the\\\": 287, \\\"spreading\\\": 3, \\\"wildfire\\\": 3, \\\"westward\\\": 5, \\\"expansion\\\": 5, \\\"spencer\\\": 49, \\\"honey\\\": 1, \\\"aah\\\": 8, \\\"!\\\": 244, \\\"mom\\\": 2, \\\"did\\\": 28, \\\"we\\\": 108, \\\"say\\\": 14, \\\"about\\\": 33, \\\"knocking\\\": 1, \\\"i'm\\\": 90, \\\"late\\\": 2, \\\"for\\\": 43, \\\"work\\\": 6, \\\"going\\\": 14, \\\"to\\\": 181, \\\"your\\\": 75, \\\"father's\\\": 1, \\\"after\\\": 5, \\\"school\\\": 5, \\\"yeah\\\": 71, \\\"probably\\\": 5, \\\"don't\\\": 77, \\\"forget\\\": 4, \\\"epipen\\\": 1, \\\"please\\\": 7, \\\"remember\\\": 6, \\\"world\\\": 6, \\\"is\\\": 111, \\\"terrifying\\\": 1, \\\"be\\\": 51, \\\"careful\\\": 7, \\\"everything\\\": 5, \\\"love\\\": 13, \\\"more\\\": 7, \\\"than\\\": 4, \\\"life\\\": 12, \\\"itself\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 25, \\\"sunday\\\": 1, \\\"night\\\": 4, \\\"okay\\\": 74, \\\"later\\\": 5, \\\"mama\\\": 1, \\\"eat\\\": 4, \\\"can't\\\": 34, \\\"go\\\": 70, \\\"meet\\\": 3, \\\"gilpin\\\": 6, \\\"he's\\\": 12, \\\"uh\\\": 18, \\\"been\\\": 18, \\\"tutoring\\\": 1, \\\"me\\\": 104, \\\"helping\\\": 1, \\\"my\\\": 97, \\\"grades\\\": 2, \\\"up\\\": 47, \\\"hear\\\": 3, \\\"little\\\": 14, \\\"gonna\\\": 32, \\\"that's\\\": 47, \\\"why\\\": 21, \\\"getting\\\": 7, \\\"help\\\": 10, \\\"i'd\\\": 3, \\\"hate\\\": 8, \\\"dropped\\\": 4, \\\"from\\\": 13, \\\"team\\\": 5, \\\"not\\\": 58, \\\"it's\\\": 74, \\\"fine\\\": 8, \\\"mm\\\": 3, \\\"cute\\\": 3, \\\"right\\\": 46, \\\"yo\\\": 5, \\\"fridge\\\": 15, \\\"wearing\\\": 3, \\\"a\\\": 169, \\\"raincoat\\\": 1, \\\"do\\\": 94, \\\"mean\\\": 33, \\\"raining\\\": 1, \\\"oh\\\": 95, \\\"well\\\": 11, \\\"might\\\": 2, \\\"never\\\": 21, \\\"know\\\": 51, \\\"what's\\\": 24, \\\"happen\\\": 5, \\\"oy\\\": 2, \\\"vey\\\": 2, \\\"hell\\\": 17, \\\"man\\\": 16, \\\"mind\\\": 2, \\\"can\\\": 32, \\\"speed\\\": 5, \\\"freak\\\": 3, \\\"house\\\": 5, \\\"makes\\\": 3, \\\"very\\\": 4, \\\"uncomfortable\\\": 1, \\\"here\\\": 42, \\\"proofread\\\": 1, \\\"proofed\\\": 1, \\\"gave\\\": 3, \\\"beginning\\\": 1, \\\"an\\\": 17, \\\"ending\\\": 1, \\\"s\\\": 1, \\\"some\\\": 18, \\\"in\\\": 90, \\\"middle\\\": 3, \\\"would've\\\": 2, \\\"done\\\": 12, \\\"myself\\\": 4, \\\"if\\\": 19, \\\"had\\\": 11, \\\"time\\\": 18, \\\"or\\\": 19, \\\"whatever\\\": 10, \\\"but\\\": 36, \\\"no\\\": 97, \\\"big\\\": 4, \\\"deal\\\": 3, \\\"thinking\\\": 6, \\\"so\\\": 72, \\\"really\\\": 13, \\\"fun\\\": 7, \\\"doing\\\": 19, \\\"papers\\\": 2, \\\"homework\\\": 3, \\\"stuff\\\": 4, \\\"weekend\\\": 3, \\\"maybe\\\": 16, \\\"could\\\": 8, \\\"ah\\\": 9, \\\"need\\\": 23, \\\"ride\\\": 2, \\\"with\\\": 48, \\\"her\\\": 16, \\\"actually\\\": 10, \\\"better\\\": 10, \\\"scheduling\\\": 1, \\\"wise\\\": 1, \\\"too\\\": 17, \\\"refrigerator\\\": 2, \\\"sorry\\\": 15, \\\"girl\\\": 12, \\\"like\\\": 92, \\\"best\\\": 1, \\\"friend\\\": 4, \\\"entire\\\": 1, \\\"childhood\\\": 1, \\\"what'd\\\": 2, \\\"nothing\\\": 4, \\\"sir\\\": 3, \\\"guy\\\": 10, \\\"super\\\": 2, \\\"weird\\\": 5, \\\"poor\\\": 2, \\\"awful\\\": 2, \\\"happened\\\": 9, \\\"those\\\": 15, \\\"people\\\": 12, \\\"talking\\\": 13, \\\"kid\\\": 3, \\\"are\\\": 76, \\\"just\\\": 57, \\\"should\\\": 9, \\\"where\\\": 9, \\\"loiter\\\": 1, \\\"yes\\\": 26, \\\"mr\\\": 3, \\\"vreeke\\\": 3, \\\"swallows\\\": 1, \\\"kids\\\": 1, \\\"over\\\": 13, \\\"two\\\": 8, \\\"hours\\\": 1, \\\"since\\\": 6, \\\"i've\\\": 14, \\\"posted\\\": 1, \\\"he\\\": 18, \\\"hasn't\\\": 2, \\\"commented\\\": 1, \\\"even\\\": 14, \\\"liked\\\": 2, \\\"saw\\\": 3, \\\"gorge\\\": 1, \\\"his\\\": 13, \\\"problem\\\": 4, \\\"thank\\\": 12, \\\"post\\\": 1, \\\"all\\\": 41, \\\"enough\\\": 6, \\\"stay\\\": 4, \\\"relevant\\\": 1, \\\"noah\\\": 3, \\\"there's\\\": 14, \\\"rando\\\": 1, \\\"behind\\\": 2, \\\"hi\\\": 9, \\\"bethany\\\": 27, \\\"make\\\": 7, \\\"call\\\": 12, \\\"during\\\": 1, \\\"quiz\\\": 2, \\\"finished\\\": 1, \\\"already\\\": 1, \\\"have\\\": 61, \\\"noticed\\\": 1, \\\"other\\\": 13, \\\"haven't\\\": 4, \\\"let\\\": 12, \\\"back\\\": 19, \\\"aware\\\": 1, \\\"there\\\": 31, \\\"look\\\": 18, \\\"um\\\": 12, \\\"dealing\\\": 1, \\\"now\\\": 34, \\\"happier\\\": 1, \\\"having\\\": 3, \\\"crisis\\\": 1, \\\"lucinda\\\": 1, \\\"she's\\\": 8, \\\"supporting\\\": 1, \\\"as\\\": 9, \\\"woman\\\": 2, \\\"feels\\\": 1, \\\"hang\\\": 4, \\\"phone\\\": 7, \\\"i'll\\\": 20, \\\"wrap\\\": 1, \\\"minutes\\\": 2, \\\"we're\\\": 27, \\\"detention\\\": 4, \\\"keep\\\": 6, \\\"arms\\\": 2, \\\"pumping\\\": 1, \\\"let's\\\": 18, \\\"heard\\\": 3, \\\"she\\\": 17, \\\"broke\\\": 1, \\\"football\\\": 3, \\\"opening\\\": 1, \\\"fussfeld\\\": 1, \\\"practice\\\": 1, \\\"catching\\\": 1, \\\"throwing\\\": 2, \\\"partner\\\": 2, \\\"grab\\\": 2, \\\"move\\\": 9, \\\"martha\\\": 15, \\\"play\\\": 7, \\\"catch\\\": 2, \\\"by\\\": 10, \\\"yourself\\\": 5, \\\"pair\\\": 1, \\\"come\\\": 29, \\\"on\\\": 51, \\\"good\\\": 30, \\\"participate\\\": 1, \\\"everybody\\\": 7, \\\"else\\\": 6, \\\"otherwise\\\": 1, \\\"requirement\\\": 1, \\\"think\\\": 57, \\\"pointless\\\": 1, \\\"gym\\\": 2, \\\"class\\\": 5, \\\"into\\\": 13, \\\"princeton\\\": 1, \\\"understand\\\": 2, \\\"obsession\\\": 2, \\\"ball\\\": 2, \\\"hoop\\\": 1, \\\"touchdown\\\": 1, \\\"five\\\": 2, \\\"points\\\": 1, \\\"lot\\\": 12, \\\"wrong\\\": 5, \\\"first\\\": 9, \\\"physical\\\": 1, \\\"activity\\\": 1, \\\"which\\\": 17, \\\"also\\\": 4, \\\"try\\\": 5, \\\"supposed\\\": 4, \\\"learning\\\": 1, \\\"things\\\": 5, \\\"matter\\\": 1, \\\"personally\\\": 2, \\\"wanna\\\": 22, \\\"waste\\\": 2, \\\"being\\\": 4, \\\"teacher\\\": 1, \\\"came\\\": 4, \\\"sure\\\": 17, \\\"hard\\\": 2, \\\"core\\\": 1, \\\"badass\\\": 6, \\\"seat\\\": 2, \\\"miss\\\": 2, \\\"mathers\\\": 1, \\\"does\\\": 15, \\\"sound\\\": 3, \\\"familiar\\\": 1, \\\"last\\\": 5, \\\"sentence\\\": 2, \\\"anthony's\\\": 1, \\\"paper\\\": 4, \\\"coincidentally\\\": 1, \\\"year\\\": 2, \\\"interesting\\\": 3, \\\"odds\\\": 1, \\\"slim\\\": 1, \\\"used\\\": 2, \\\"same\\\": 4, \\\"metaphor\\\": 1, \\\"boston\\\": 1, \\\"tea\\\": 1, \\\"party\\\": 1, \\\"battle\\\": 1, \\\"gettysburg\\\": 1, \\\"women's\\\": 1, \\\"suffrage\\\": 1, \\\"movement\\\": 1, \\\"hot\\\": 5, \\\"room\\\": 2, \\\"anthony\\\": 1, \\\"how\\\": 34, \\\"much\\\": 4, \\\"pass\\\": 1, \\\"will\\\": 7, \\\"tolerate\\\": 1, \\\"cheating\\\": 2, \\\"didn't\\\": 10, \\\"cheat\\\": 1, \\\"fault\\\": 2, \\\"made\\\": 5, \\\"him\\\": 13, \\\"write\\\": 1, \\\"hm\\\": 3, \\\"kicked\\\": 3, \\\"off\\\": 13, \\\"could've\\\": 1, \\\"gotten\\\": 1, \\\"expelled\\\": 1, \\\"only\\\": 9, \\\"one\\\": 43, \\\"who's\\\": 4, \\\"living\\\": 4, \\\"dangerously\\\": 2, \\\"most\\\": 6, \\\"dangerous\\\": 1, \\\"thing\\\": 20, \\\"ever\\\": 9, \\\"at\\\": 23, \\\"paying\\\": 1, \\\"price\\\": 1, \\\"isn't\\\": 1, \\\"group\\\": 2, \\\"welcome\\\": 6, \\\"bentley\\\": 1, \\\"reason\\\": 2, \\\"moment\\\": 6, \\\"want\\\": 6, \\\"decide\\\": 3, \\\"spend\\\": 1, \\\"fortunately\\\": 1, \\\"place\\\": 6, \\\"self\\\": 2, \\\"reflection\\\": 1, \\\"turning\\\": 1, \\\"new\\\": 4, \\\"computer\\\": 1, \\\"center\\\": 1, \\\"before\\\": 7, \\\"has\\\": 6, \\\"cleaned\\\": 1, \\\"these\\\": 8, \\\"old\\\": 6, \\\"magazines\\\": 1, \\\"bound\\\": 1, \\\"recycling\\\": 1, \\\"plant\\\": 1, \\\"they\\\": 21, \\\"prepped\\\": 1, \\\"seems\\\": 1, \\\"staples\\\": 4, \\\"must\\\": 11, \\\"removed\\\": 1, \\\"finish\\\": 5, \\\"today\\\": 4, \\\"tomorrow\\\": 1, \\\"tomorrow's\\\": 1, \\\"saturday\\\": 1, \\\"because\\\": 10, \\\"wouldn't\\\": 2, \\\"that'll\\\": 1, \\\"fair\\\": 2, \\\"shut\\\": 2, \\\"suggest\\\": 1, \\\"started\\\": 3, \\\"choose\\\": 1, \\\"weapons\\\": 5, \\\"bowling\\\": 1, \\\"seriously\\\": 4, \\\"reception\\\": 1, \\\"any\\\": 4, \\\"worse\\\": 1, \\\"pretty\\\": 6, \\\"watching\\\": 2, \\\"coach\\\": 1, \\\"web\\\": 1, \\\"wasn't\\\": 4, \\\"way\\\": 20, \\\"thought\\\": 5, \\\"were\\\": 5, \\\"saying\\\": 7, \\\"smart\\\": 2, \\\"p\\\": 1, \\\"e\\\": 1, \\\"sucks\\\": 3, \\\"subjects\\\": 1, \\\"thanks\\\": 12, \\\"type\\\": 2, \\\"nintendo\\\": 1, \\\"recognize\\\": 1, \\\"seek\\\": 1, \\\"find\\\": 11, \\\"leave\\\": 6, \\\"their\\\": 3, \\\"idea\\\": 4, \\\"pick\\\": 3, \\\"matters\\\": 1, \\\"jefferson\\\": 1, \\\"'seaplane'\\\": 1, \\\"mcdonough\\\": 3, \\\"pilot\\\": 5, \\\"rascal\\\": 1, \\\"working\\\": 1, \\\"another\\\": 6, \\\"'moose'\\\": 1, \\\"finbar\\\": 4, \\\"sounds\\\": 2, \\\"zoology\\\": 3, \\\"expert\\\": 2, \\\"awesome\\\": 1, \\\"dr\\\": 12, \\\"smolder\\\": 3, \\\"bravestone\\\": 18, \\\"shelly\\\": 4, \\\"oberon\\\": 4, \\\"curvy\\\": 1, \\\"genius\\\": 2, \\\"turn\\\": 3, \\\"wait\\\": 27, \\\"few\\\": 3, \\\"it'll\\\": 1, \\\"may\\\": 2, \\\"lamest\\\": 1, \\\"highly\\\": 1, \\\"doubt\\\": 1, \\\"shorting\\\": 1, \\\"unplug\\\": 1, \\\"whoa\\\": 13, \\\"happening\\\": 4, \\\"hands\\\": 4, \\\"god\\\": 41, \\\"holy\\\": 1, \\\"shit\\\": 3, \\\"guys\\\": 47, \\\"where's\\\": 3, \\\"hair\\\": 3, \\\"ow\\\": 5, \\\"unh\\\": 1, \\\"huh\\\": 9, \\\"kind\\\": 7, \\\"stupid\\\": 3, \\\"ass\\\": 7, \\\"am\\\": 15, \\\"suing\\\": 1, \\\"voice\\\": 1, \\\"crushing\\\": 1, \\\"rest\\\": 1, \\\"excuse\\\": 5, \\\"somehow\\\": 1, \\\"sucked\\\": 1, \\\"we've\\\": 1, \\\"become\\\": 1, \\\"avatars\\\": 1, \\\"chose\\\": 2, \\\"yet\\\": 1, \\\"telling\\\": 2, \\\"means\\\": 7, \\\"moose\\\": 2, \\\"says\\\": 4, \\\"vest\\\": 1, \\\"ruby\\\": 4, \\\"roundhouse\\\": 4, \\\"professor\\\": 7, \\\"short\\\": 2, \\\"sheldon\\\": 2, \\\"yep\\\": 2, \\\"overweight\\\": 1, \\\"aged\\\": 1, \\\"tattoo\\\": 3, \\\"always\\\": 2, \\\"said\\\": 9, \\\"she'd\\\": 1, \\\"kill\\\": 5, \\\"sometimes\\\": 2, \\\"second\\\": 4, \\\"outfit\\\": 1, \\\"jungle\\\": 4, \\\"tiny\\\": 1, \\\"shorts\\\": 1, \\\"leather\\\": 1, \\\"halter\\\": 1, \\\"top\\\": 2, \\\"garden\\\": 1, \\\"gnome\\\": 1, \\\"cares\\\": 1, \\\"different\\\": 2, \\\"bodies\\\": 1, \\\"doesn't\\\": 3, \\\"seem\\\": 4, \\\"pressing\\\": 1, \\\"concern\\\": 2, \\\"would\\\": 9, \\\"text\\\": 1, \\\"somebody\\\": 3, \\\"change\\\": 1, \\\"status\\\": 1, \\\"stuck\\\": 5, \\\"video\\\": 5, \\\"claritin\\\": 1, \\\"allergic\\\": 1, \\\"almost\\\": 1, \\\"allergies\\\": 1, \\\"feet\\\": 2, \\\"body\\\": 4, \\\"coma\\\": 2, \\\"together\\\": 9, \\\"explanation\\\": 1, \\\"machine\\\": 1, \\\"electrocuted\\\": 1, \\\"us\\\": 11, \\\"stop\\\": 9, \\\"save\\\": 5, \\\"anywhere\\\": 3, \\\"backpack\\\": 11, \\\"water\\\": 3, \\\"knows\\\": 2, \\\"intense\\\": 1, \\\"eaten\\\": 2, \\\"rhino\\\": 1, \\\"then\\\": 18, \\\"fell\\\": 2, \\\"thousand\\\": 1, \\\"sky\\\": 2, \\\"looked\\\": 2, \\\"hippo\\\": 3, \\\"they're\\\": 9, \\\"omnivorous\\\": 1, \\\"fast\\\": 3, \\\"horse\\\": 2, \\\"distances\\\": 1, \\\"bite\\\": 1, \\\"force\\\": 1, \\\"newtons\\\": 1, \\\"still\\\": 7, \\\"fat\\\": 1, \\\"afraid\\\": 5, \\\"stand\\\": 2, \\\"famed\\\": 1, \\\"archaeologist\\\": 1, \\\"international\\\": 1, \\\"explorer\\\": 1, \\\"known\\\": 2, \\\"across\\\": 4, \\\"seven\\\": 1, \\\"continents\\\": 1, \\\"courageous\\\": 1, \\\"exploits\\\": 1, \\\"belt\\\": 1, \\\"tell\\\": 23, \\\"honor\\\": 1, \\\"finally\\\": 2, \\\"embarrassed\\\": 1, \\\"dashing\\\": 1, \\\"person\\\": 3, \\\"nigel\\\": 6, \\\"billingsly\\\": 3, \\\"service\\\": 2, \\\"killer\\\": 3, \\\"men\\\": 1, \\\"anxious\\\": 2, \\\"arrival\\\": 2, \\\"grave\\\": 1, \\\"danger\\\": 1, \\\"counting\\\": 1, \\\"four\\\": 2, \\\"lift\\\": 4, \\\"curse\\\": 9, \\\"seen\\\": 3, \\\"npc\\\": 1, \\\"english\\\": 1, \\\"non\\\": 1, \\\"player\\\": 1, \\\"character\\\": 3, \\\"part\\\": 3, \\\"anything\\\": 9, \\\"ask\\\": 2, \\\"programmed\\\": 1, \\\"series\\\": 1, \\\"responses\\\": 1, \\\"clear\\\": 1, \\\"mouse\\\": 7, \\\"quite\\\": 1, \\\"nickname\\\": 1, \\\"given\\\": 1, \\\"diminutive\\\": 1, \\\"stature\\\": 1, \\\"adorable\\\": 1, \\\"manner\\\": 1, \\\"knew\\\": 1, \\\"you'd\\\": 2, \\\"without\\\": 4, \\\"trusty\\\": 1, \\\"sidekick\\\": 2, \\\"rescued\\\": 1, \\\"clutches\\\": 1, \\\"warlord\\\": 1, \\\"jungles\\\": 1, \\\"peru\\\": 1, \\\"you've\\\": 5, \\\"left\\\": 4, \\\"side\\\": 5, \\\"documented\\\": 1, \\\"letter\\\": 1, \\\"sent\\\": 2, \\\"perhaps\\\": 1, \\\"read\\\": 1, \\\"aloud\\\": 1, \\\"writing\\\": 1, \\\"regarding\\\": 1, \\\"desperate\\\": 1, \\\"situation\\\": 3, \\\"once\\\": 7, \\\"cut\\\": 2, \\\"scene\\\": 1, \\\"them\\\": 18, \\\"movie\\\": 1, \\\"story\\\": 1, \\\"name\\\": 8, \\\"field\\\": 1, \\\"guide\\\": 1, \\\"hired\\\": 1, \\\"former\\\": 1, \\\"nemesis\\\": 1, \\\"russel\\\": 1, \\\"van\\\": 4, \\\"pelt\\\": 4, \\\"lead\\\": 1, \\\"fateful\\\": 1, \\\"expedition\\\": 1, \\\"search\\\": 1, \\\"fabled\\\": 1, \\\"jaguar\\\": 5, \\\"shrine\\\": 1, \\\"resting\\\": 1, \\\"sacred\\\": 1, \\\"jewel\\\": 18, \\\"anyone\\\": 9, \\\"great\\\": 3, \\\"years\\\": 8, \\\"research\\\": 1, \\\"believed\\\": 1, \\\"discovered\\\": 1, \\\"its\\\": 10, \\\"whereabouts\\\": 1, \\\"told\\\": 4, \\\"wanted\\\": 2, \\\"order\\\": 2, \\\"document\\\": 1, \\\"writings\\\": 1, \\\"real\\\": 4, \\\"intended\\\": 1, \\\"take\\\": 12, \\\"himself\\\": 2, \\\"legend\\\": 1, \\\"tells\\\": 1, \\\"watches\\\": 1, \\\"dares\\\": 1, \\\"blind\\\": 2, \\\"consumed\\\": 1, \\\"dark\\\": 1, \\\"power\\\": 3, \\\"assumed\\\": 1, \\\"dominion\\\": 1, \\\"jumanji's\\\": 1, \\\"creatures\\\": 1, \\\"possessing\\\": 1, \\\"controlling\\\": 1, \\\"terrible\\\": 2, \\\"befell\\\": 1, \\\"placid\\\": 1, \\\"land\\\": 1, \\\"begged\\\": 1, \\\"put\\\": 6, \\\"grasp\\\": 1, \\\"waited\\\": 2, \\\"till\\\": 2, \\\"slept\\\": 1, \\\"bring\\\": 3, \\\"slaughter\\\": 1, \\\"tries\\\": 3, \\\"invaluable\\\": 1, \\\"associates\\\": 1, \\\"use\\\": 2, \\\"complementary\\\": 1, \\\"skills\\\": 3, \\\"return\\\": 4, \\\"jaguar's\\\": 1, \\\"eye\\\": 2, \\\"you'll\\\": 3, \\\"away\\\": 6, \\\"luck\\\": 3, \\\"fate\\\": 2, \\\"goal\\\": 1, \\\"recite\\\": 2, \\\"verse\\\": 2, \\\"wish\\\": 3, \\\"handle\\\": 2, \\\"hook\\\": 1, \\\"when\\\": 14, \\\"scared\\\": 1, \\\"judge\\\": 1, \\\"seconds\\\": 2, \\\"split\\\": 2, \\\"turned\\\": 1, \\\"cannot\\\": 1, \\\"allowed\\\": 1, \\\"upset\\\": 1, \\\"here's\\\": 3, \\\"map\\\": 10, \\\"bazaar\\\": 6, \\\"missing\\\": 14, \\\"piece\\\": 15, \\\"cheerio\\\": 1, \\\"give\\\": 17, \\\"statue\\\": 5, \\\"guess\\\": 7, \\\"home\\\": 6, \\\"damn\\\": 2, \\\"cry\\\": 4, \\\"many\\\": 2, \\\"diseases\\\": 1, \\\"playing\\\": 1, \\\"literally\\\": 3, \\\"main\\\": 2, \\\"there'll\\\": 1, \\\"levels\\\": 4, \\\"complete\\\": 2, \\\"harder\\\": 2, \\\"along\\\": 2, \\\"guessing\\\": 1, \\\"looking\\\": 4, \\\"cartography\\\": 1, \\\"study\\\": 2, \\\"maps\\\": 1, \\\"oberon's\\\": 1, \\\"characters\\\": 1, \\\"certain\\\": 2, \\\"access\\\": 1, \\\"our\\\": 12, \\\"wow\\\": 6, \\\"strengths\\\": 6, \\\"fearless\\\": 1, \\\"climbing\\\": 2, \\\"boomerang\\\": 3, \\\"smoldering\\\": 2, \\\"intensity\\\": 1, \\\"smoldered\\\": 1, \\\"weakness\\\": 7, \\\"none\\\": 1, \\\"how'd\\\": 1, \\\"list\\\": 1, \\\"pressed\\\": 1, \\\"enormous\\\": 2, \\\"pec\\\": 1, \\\"boob\\\": 1, \\\"area\\\": 1, \\\"show\\\": 4, \\\"least\\\": 2, \\\"press\\\": 2, \\\"front\\\": 2, \\\"exactly\\\": 3, \\\"karate\\\": 2, \\\"t'ai\\\": 1, \\\"chi\\\": 1, \\\"aikido\\\": 1, \\\"dance\\\": 5, \\\"fighting\\\": 3, \\\"venom\\\": 4, \\\"paleontology\\\": 1, \\\"fossils\\\": 1, \\\"cool\\\": 6, \\\"gorgeous\\\": 2, \\\"fossil\\\": 1, \\\"endurance\\\": 1, \\\"cake\\\": 6, \\\"strength\\\": 4, \\\"quick\\\": 2, \\\"question\\\": 2, \\\"explain\\\": 1, \\\"chased\\\": 1, \\\"zebra\\\": 1, \\\"dumb\\\": 4, \\\"hat\\\": 1, \\\"valet\\\": 2, \\\"carry\\\": 1, \\\"changing\\\": 1, \\\"information\\\": 1, \\\"minute\\\": 5, \\\"ago\\\": 2, \\\"mighty\\\": 3, \\\"roar\\\": 2, \\\"deep\\\": 5, \\\"moving\\\": 3, \\\"level\\\": 5, \\\"run\\\": 4, \\\"ha\\\": 1, \\\"legs\\\": 1, \\\"running\\\": 2, \\\"slow\\\": 2, \\\"huge\\\": 4, \\\"guns\\\": 1, \\\"inside\\\": 2, \\\"down\\\": 12, \\\"feel\\\": 4, \\\"watch\\\": 5, \\\"nice\\\": 4, \\\"hacky\\\": 1, \\\"sack\\\": 1, \\\"throw\\\": 2, \\\"worked\\\": 1, \\\"outrun\\\": 2, \\\"rather\\\": 2, \\\"die\\\": 13, \\\"jump\\\": 9, \\\"nope\\\": 2, \\\"whew\\\": 1, \\\"kidding\\\": 2, \\\"coronary\\\": 1, \\\"difficulty\\\": 1, \\\"breathing\\\": 1, \\\"humiliating\\\": 1, \\\"again\\\": 4, \\\"took\\\": 1, \\\"hap\\\": 2, \\\"goodness\\\": 4, \\\"gracious\\\": 1, \\\"anybody\\\": 2, \\\"care\\\": 1, \\\"human\\\": 2, \\\"landing\\\": 1, \\\"pad\\\": 1, \\\"each\\\": 4, \\\"three\\\": 7, \\\"lives\\\": 8, \\\"tattoos\\\": 1, \\\"jesus\\\": 1, \\\"size\\\": 2, \\\"count\\\": 1, \\\"lines\\\": 1, \\\"happens\\\": 2, \\\"usually\\\": 1, \\\"looks\\\": 4, \\\"village\\\": 1, \\\"mountain\\\": 1, \\\"leak\\\": 1, \\\"dreading\\\": 1, \\\"day\\\": 9, \\\"easy\\\": 4, \\\"unzip\\\": 1, \\\"fire\\\": 1, \\\"aim\\\": 3, \\\"important\\\": 3, \\\"penis\\\": 2, \\\"attached\\\": 1, \\\"mine\\\": 2, \\\"happy\\\": 1, \\\"report\\\": 1, \\\"able\\\": 2, \\\"outside\\\": 1, \\\"boy\\\": 1, \\\"nobody's\\\": 1, \\\"hurt\\\": 1, \\\"blast\\\": 1, \\\"aiming\\\": 1, \\\"talk\\\": 8, \\\"easier\\\": 2, \\\"fact\\\": 1, \\\"instagramming\\\": 1, \\\"insane\\\": 2, \\\"ahead\\\": 2, \\\"whole\\\": 3, \\\"lost\\\": 3, \\\"h\\\": 1, \\\"summon\\\": 1, \\\"every\\\": 9, \\\"creature\\\": 1, \\\"soldier\\\": 1, \\\"hunt\\\": 1, \\\"reclaim\\\": 1, \\\"ground\\\": 1, \\\"uneven\\\": 1, \\\"twist\\\": 2, \\\"ankle\\\": 2, \\\"borrow\\\": 1, \\\"jacket\\\": 1, \\\"bikini\\\": 1, \\\"office\\\": 1, \\\"course\\\": 2, \\\"likes\\\": 2, \\\"skin\\\": 1, \\\"key\\\": 2, \\\"relationship\\\": 1, \\\"ew\\\": 1, \\\"judgy\\\": 2, \\\"open\\\": 4, \\\"mouth\\\": 8, \\\"around\\\": 6, \\\"decided\\\": 1, \\\"live\\\": 3, \\\"popular\\\": 1, \\\"bubble\\\": 1, \\\"either\\\": 2, \\\"treats\\\": 1, \\\"princess\\\": 1, \\\"object\\\": 1, \\\"absorbed\\\": 1, \\\"aren't\\\": 2, \\\"babe\\\": 1, \\\"own\\\": 2, \\\"sick\\\": 1, \\\"mad\\\": 1, \\\"asking\\\": 2, \\\"wonder\\\": 2, \\\"friends\\\": 3, \\\"anymore\\\": 2, \\\"pretended\\\": 1, \\\"until\\\": 1, \\\"needed\\\": 2, \\\"couldn't\\\": 2, \\\"asked\\\": 1, \\\"simple\\\": 1, \\\"favor\\\": 1, \\\"messed\\\": 1, \\\"kick\\\": 1, \\\"'\\\": 2, \\\"pounds\\\": 1, \\\"pure\\\": 1, \\\"muscle\\\": 2, \\\"annoying\\\": 1, \\\"trying\\\": 3, \\\"shake\\\": 2, \\\"seventh\\\": 2, \\\"grade\\\": 2, \\\"ain't\\\": 4, \\\"changed\\\": 1, \\\"butt\\\": 2, \\\"whupped\\\": 1, \\\"killed\\\": 2, \\\"lunatic\\\": 1, \\\"chill\\\": 1, \\\"he'll\\\": 1, \\\"push\\\": 2, \\\"smack\\\": 3, \\\"control\\\": 4, \\\"naturally\\\": 2, \\\"start\\\": 2, \\\"scope\\\": 1, \\\"importantly\\\": 1, \\\"discreet\\\": 2, \\\"rations\\\": 6, \\\"money\\\": 1, \\\"starving\\\": 1, \\\"health\\\": 1, \\\"bread\\\": 2, \\\"serious\\\": 1, \\\"abs\\\": 1, \\\"famous\\\": 1, \\\"pound\\\": 1, \\\"long\\\": 9, \\\"forgot\\\": 1, \\\"tastes\\\": 1, \\\"shaking\\\": 1, \\\"breaking\\\": 1, \\\"black\\\": 4, \\\"meant\\\": 1, \\\"resist\\\": 1, \\\"ugh\\\": 2, \\\"needs\\\": 6, \\\"doctor\\\": 2, \\\"rude\\\": 1, \\\"basket\\\": 1, \\\"false\\\": 1, \\\"casket\\\": 1, \\\"trust\\\": 4, \\\"blink\\\": 6, \\\"hero\\\": 3, \\\"several\\\": 1, \\\"times\\\": 1, \\\"snake\\\": 4, \\\"mamba\\\": 3, \\\"quarter\\\": 1, \\\"milligram\\\": 1, \\\"adult\\\": 2, \\\"tingling\\\": 1, \\\"extremities\\\": 1, \\\"followed\\\": 1, \\\"fever\\\": 1, \\\"foaming\\\": 1, \\\"ataxia\\\": 1, \\\"loss\\\": 1, \\\"staring\\\": 3, \\\"contest\\\": 2, \\\"camp\\\": 1, \\\"rattlesnake\\\": 1, \\\"someone\\\": 1, \\\"direct\\\": 1, \\\"contact\\\": 1, \\\"reach\\\": 1, \\\"blinking\\\": 1, \\\"amazing\\\": 4, \\\"defang\\\": 1, \\\"pull\\\": 2, \\\"spot\\\": 1, \\\"disorient\\\": 1, \\\"gland\\\": 1, \\\"exposed\\\": 1, \\\"secondary\\\": 1, \\\"duct\\\": 1, \\\"snap\\\": 1, \\\"teeth\\\": 1, \\\"trusted\\\": 2, \\\"defanged\\\": 3, \\\"elephant\\\": 7, \\\"written\\\": 1, \\\"wrapping\\\": 1, \\\"begin\\\": 4, \\\"climb\\\": 4, \\\"eyes\\\": 6, \\\"peeled\\\": 1, \\\"next\\\": 4, \\\"warn\\\": 1, \\\"strong\\\": 1, \\\"puncher\\\": 1, \\\"block\\\": 2, \\\"duck\\\": 2, \\\"smash\\\": 1, \\\"kerpow\\\": 1, \\\"punch\\\": 1, \\\"wall\\\": 2, \\\"toss\\\": 1, \\\"dodge\\\": 1, \\\"through\\\": 4, \\\"ceiling\\\": 1, \\\"hello\\\": 5, \\\"believe\\\": 2, \\\"belongs\\\": 1, \\\"hurry\\\": 4, \\\"shh\\\": 1, \\\"follow\\\": 4, \\\"stoked\\\": 4, \\\"backs\\\": 1, \\\"against\\\": 1, \\\"step\\\": 3, \\\"bad\\\": 2, \\\"bit\\\": 3, \\\"seaplane\\\": 5, \\\"taken\\\": 1, \\\"white\\\": 2, \\\"bricks\\\": 1, \\\"freeze\\\": 1, \\\"gnarly\\\": 1, \\\"hup\\\": 1, \\\"plank\\\": 1, \\\"horrible\\\": 1, \\\"respect\\\": 1, \\\"anyway\\\": 2, \\\"alex\\\": 32, \\\"hit\\\": 1, \\\"must've\\\": 2, \\\"crawled\\\": 1, \\\"hole\\\": 1, \\\"boss\\\": 1, \\\"won't\\\": 6, \\\"making\\\": 2, \\\"margaritas\\\": 3, \\\"piloting\\\": 1, \\\"although\\\": 1, \\\"shot\\\": 1, \\\"couple\\\": 1, \\\"orangutans\\\": 1, \\\"fighter\\\": 1, \\\"jets\\\": 1, \\\"cheers\\\": 1, \\\"alcohol\\\": 1, \\\"woo\\\": 3, \\\"lehayim\\\": 1, \\\"candles\\\": 1, \\\"citronella\\\": 1, \\\"weaknesses\\\": 1, \\\"mosquitoes\\\": 1, \\\"bummer\\\": 1, \\\"alone\\\": 5, \\\"hut\\\": 1, \\\"single\\\": 1, \\\"alan\\\": 2, \\\"parrish\\\": 1, \\\"built\\\": 1, \\\"parrish's\\\": 1, \\\"tough\\\": 1, \\\"funny\\\": 7, \\\"months\\\": 2, \\\"past\\\": 2, \\\"transportation\\\": 5, \\\"shed\\\": 6, \\\"air\\\": 3, \\\"balloon\\\": 2, \\\"plane\\\": 2, \\\"mentioned\\\": 1, \\\"realized\\\": 1, \\\"screwed\\\": 1, \\\"half\\\": 2, \\\"zero\\\": 1, \\\"margarita\\\": 3, \\\"zoologist\\\": 3, \\\"between\\\": 1, \\\"bro\\\": 2, \\\"mess\\\": 1, \\\"toast\\\": 1, \\\"totally\\\": 2, \\\"freaks\\\": 2, \\\"stick\\\": 1, \\\"win\\\": 1, \\\"clue\\\": 1, \\\"dudes\\\": 1, \\\"drink\\\": 1, \\\"sorts\\\": 1, \\\"vehicles\\\": 1, \\\"canyon\\\": 3, \\\"'cause\\\": 6, \\\"drunk\\\": 5, \\\"usual\\\": 1, \\\"guards\\\": 1, \\\"weeks\\\": 1, \\\"plan\\\": 3, \\\"b\\\": 1, \\\"door\\\": 3, \\\"somewhere\\\": 2, \\\"distract\\\": 3, \\\"distracting\\\": 1, \\\"break\\\": 2, \\\"tool\\\": 2, \\\"kit\\\": 1, \\\"flirt\\\": 3, \\\"hold\\\": 1, \\\"attention\\\": 2, \\\"while\\\": 2, \\\"sneak\\\": 1, \\\"soldiers\\\": 1, \\\"pointers\\\": 1, \\\"heh\\\": 5, \\\"total\\\": 1, \\\"beautiful\\\": 1, \\\"set\\\": 1, \\\"candlelight\\\": 3, \\\"dinner\\\": 3, \\\"session\\\": 1, \\\"learn\\\": 1, \\\"flirting\\\": 1, \\\"situations\\\": 1, \\\"letting\\\": 1, \\\"checking\\\": 1, \\\"ways\\\": 1, \\\"nasty\\\": 1, \\\"depends\\\": 1, \\\"dream\\\": 1, \\\"nightmare\\\": 1, \\\"touch\\\": 2, \\\"hypnotize\\\": 1, \\\"flip\\\": 1, \\\"angle\\\": 1, \\\"tilt\\\": 1, \\\"sparkle\\\": 3, \\\"anime\\\": 1, \\\"kiss\\\": 3, \\\"warning\\\": 1, \\\"kissed\\\": 2, \\\"walk\\\": 2, \\\"meal\\\": 1, \\\"gazelle\\\": 1, \\\"high\\\": 1, \\\"foot\\\": 1, \\\"boom\\\": 2, \\\"yikes\\\": 1, \\\"draw\\\": 2, \\\"lips\\\": 2, \\\"nibble\\\": 2, \\\"goes\\\": 1, \\\"girlfriend\\\": 2, \\\"smile\\\": 1, \\\"terrified\\\": 1, \\\"slightly\\\": 1, \\\"parted\\\": 1, \\\"gross\\\": 1, \\\"relaxed\\\": 1, \\\"tongue\\\": 1, \\\"roof\\\": 1, \\\"depend\\\": 1, \\\"fence\\\": 1, \\\"bolt\\\": 1, \\\"cutters\\\": 1, \\\"perfect\\\": 1, \\\"called\\\": 1, \\\"baby\\\": 6, \\\"fly\\\": 8, \\\"cindy\\\": 3, \\\"crawford\\\": 3, \\\"bomb\\\": 2, \\\"they'd\\\": 1, \\\"jiggy\\\": 1, \\\"messing\\\": 1, \\\"brantford\\\": 1, \\\"disappeared\\\": 1, \\\"twenty\\\": 4, \\\"dude\\\": 2, \\\"eh\\\": 1, \\\"flirted\\\": 1, \\\"lady\\\": 3, \\\"bug\\\": 1, \\\"forgotten\\\": 1, \\\"training\\\": 1, \\\"book\\\": 1, \\\"reading\\\": 1, \\\"microbiology\\\": 1, \\\"favorite\\\": 1, \\\"biologies\\\": 1, \\\"ooh\\\": 5, \\\"shadows\\\": 2, \\\"grow\\\": 2, \\\"page\\\": 1, \\\"suddenly\\\": 1, \\\"turns\\\": 1, \\\"far\\\": 1, \\\"city\\\": 1, \\\"helicopter\\\": 8, \\\"light\\\": 1, \\\"skies\\\": 1, \\\"fireflies\\\": 1, \\\"kicking\\\": 2, \\\"queen\\\": 1, \\\"shine\\\": 1, \\\"under\\\": 3, \\\"pine\\\": 1, \\\"destroying\\\": 1, \\\"hesitate\\\": 1, \\\"la\\\": 1, \\\"di\\\": 1, \\\"dah\\\": 1, \\\"hoo\\\": 1, \\\"lessons\\\": 1, \\\"hug\\\": 2, \\\"coming\\\": 2, \\\"motorcycle\\\": 2, \\\"bus\\\": 2, \\\"picked\\\": 1, \\\"freaking\\\": 2, \\\"button\\\": 1, \\\"spin\\\": 1, \\\"lever\\\": 1, \\\"forward\\\": 1, \\\"backward\\\": 1, \\\"action\\\": 1, \\\"i'mma\\\": 1, \\\"stool\\\": 1, \\\"nuh\\\": 1, \\\"keys\\\": 1, \\\"reporting\\\": 1, \\\"duty\\\": 1, \\\"something's\\\": 2, \\\"broken\\\": 1, \\\"collective\\\": 1, \\\"busted\\\": 1, \\\"controls\\\": 2, \\\"plate\\\": 4, \\\"tilts\\\": 1, \\\"rotors\\\": 3, \\\"pitch\\\": 1, \\\"news\\\": 1, \\\"albino\\\": 1, \\\"rhinos\\\": 2, \\\"indigenous\\\": 1, \\\"scary\\\": 2, \\\"close\\\": 2, \\\"stomach's\\\": 1, \\\"starting\\\": 1, \\\"bother\\\": 1, \\\"fix\\\": 3, \\\"connect\\\": 1, \\\"flight\\\": 2, \\\"rod\\\": 3, \\\"mesh\\\": 3, \\\"thingy\\\": 2, \\\"towards\\\": 1, \\\"deadly\\\": 1, \\\"blades\\\": 1, \\\"oops\\\": 1, \\\"leaned\\\": 1, \\\"puke\\\": 1, \\\"crazy\\\": 2, \\\"pickle\\\": 2, \\\"loop\\\": 1, \\\"protecting\\\": 1, \\\"buddy\\\": 2, \\\"scissors\\\": 1, \\\"pipe\\\": 1, \\\"wrench\\\": 1, \\\"shoelaces\\\": 1, \\\"word\\\": 1, \\\"heel\\\": 2, \\\"roll\\\": 2, \\\"degrees\\\": 1, \\\"pushed\\\": 1, \\\"jackass\\\": 1, \\\"incredible\\\": 1, \\\"sacrifice\\\": 1, \\\"underside\\\": 1, \\\"felt\\\": 1, \\\"face\\\": 1, \\\"erase\\\": 1, \\\"memory\\\": 1, \\\"laugh\\\": 1, \\\"realize\\\": 1, \\\"mosquito\\\": 1, \\\"wake\\\": 1, \\\"dying\\\": 1, \\\"cpr\\\": 1, \\\"chest\\\": 1, \\\"compressions\\\": 1, \\\"pinch\\\": 1, \\\"nose\\\": 1, \\\"full\\\": 2, \\\"lip\\\": 1, \\\"lock\\\": 1, \\\"breath\\\": 1, \\\"breaths\\\": 1, \\\"repeat\\\": 1, \\\"giving\\\": 1, \\\"true\\\": 1, \\\"parents\\\": 2, \\\"sitting\\\": 1, \\\"hideout\\\": 1, \\\"lay\\\": 1, \\\"focused\\\": 1, \\\"problems\\\": 1, \\\"senses\\\": 1, \\\"heightened\\\": 1, \\\"future\\\": 1, \\\"vibe\\\": 1, \\\"metalhead\\\": 1, \\\"drummer\\\": 1, \\\"dad\\\": 3, \\\"filling\\\": 1, \\\"glad\\\": 1, \\\"ahem\\\": 1, \\\"case\\\": 1, \\\"longer\\\": 1, \\\"brave\\\": 3, \\\"fully\\\": 1, \\\"wowza\\\": 1, \\\"anyone's\\\": 1, \\\"fe\\\": 1, \\\"sweet\\\": 1, \\\"nerds\\\": 1, \\\"nerd\\\": 1, \\\"professing\\\": 1, \\\"we'd\\\": 1, \\\"walking\\\": 1, \\\"path\\\": 2, \\\"defenders\\\": 2, \\\"drums\\\": 1, \\\"wants\\\": 1, \\\"trap\\\": 1, \\\"trees\\\": 2, \\\"final\\\": 1, \\\"refer\\\": 1, \\\"third\\\": 1, \\\"fourth\\\": 1, \\\"gotcha\\\": 1, \\\"explode\\\": 1, \\\"panthers\\\": 1, \\\"jaguars\\\": 1, \\\"ideas\\\": 1, \\\"speak\\\": 1, \\\"adventurer\\\": 1, \\\"hanging\\\": 1, \\\"spare\\\": 1, \\\"works\\\": 1, \\\"quote\\\": 1, \\\"principal\\\": 1, \\\"lightning\\\": 1, \\\"eating\\\": 1, \\\"cats\\\": 1, \\\"offense\\\": 1, \\\"fan\\\": 1, \\\"double\\\": 1, \\\"reverse\\\": 1, \\\"defense\\\": 1, \\\"calm\\\": 1, \\\"panic\\\": 1, \\\"dies\\\": 1, \\\"quiet\\\": 1, \\\"instead\\\": 1, \\\"bitch\\\": 1, \\\"douche\\\": 1, \\\"bag\\\": 1, \\\"suck\\\": 1, \\\"venom's\\\": 1, \\\"everyone\\\": 1, \\\"won\\\": 1, \\\"intrepid\\\": 1, \\\"adventurers\\\": 1, \\\"lifted\\\": 1, \\\"sadly\\\": 1, \\\"hand\\\": 2, \\\"adieu\\\": 1, \\\"farewell\\\": 2, \\\"complain\\\": 1, \\\"missed\\\": 1, \\\"grandpa\\\": 1, \\\"grandma\\\": 1, \\\"sec\\\": 1, \\\"tree\\\": 1, \\\"spit\\\": 1, \\\"family\\\": 1, \\\"andy\\\": 1, \\\"daughter\\\": 1, \\\"daughter's\\\": 1, \\\"named\\\": 1, \\\"saved\\\": 1, \\\"backpacking\\\": 1, \\\"nature\\\": 1, \\\"summer\\\": 1, \\\"lately\\\": 1, \\\"talked\\\": 2, \\\"texting\\\": 1, \\\"knowing\\\": 1}\", \"word_docs\": \"{\\\"kiddo\\\": 1, \\\".\\\": 1223, \\\",\\\": 599, \\\"hey\\\": 32, \\\"<sos>\\\": 1802, \\\"<eos>\\\": 1802, \\\"i\\\": 314, \\\"something\\\": 17, \\\"what\\\": 155, \\\"?\\\": 405, \\\"found\\\": 7, \\\"gotta\\\": 26, \\\"check\\\": 2, \\\"out\\\": 46, \\\"you\\\": 386, \\\"this\\\": 115, \\\"jumanji\\\": 33, \\\"game\\\": 31, \\\"board\\\": 2, \\\"plays\\\": 2, \\\"games\\\": 5, \\\"who\\\": 18, \\\"parry\\\": 3, \\\"evade\\\": 3, \\\"blam\\\": 2, \\\"uppercut\\\": 2, \\\"dead\\\": 2, \\\"slam\\\": 3, \\\"head\\\": 6, \\\"you're\\\": 55, \\\"strike\\\": 1, \\\"counterstrike\\\": 1, \\\"pow\\\": 1, \\\"ka\\\": 2, \\\"fight\\\": 2, \\\"get\\\": 65, \\\"ready\\\": 4, \\\"it\\\": 149, \\\"got\\\": 32, \\\"franklin\\\": 3, \\\"benjamin\\\": 1, \\\"exceptionalism\\\": 2, \\\"was\\\": 37, \\\"of\\\": 105, \\\"and\\\": 133, \\\"national\\\": 2, \\\"sense\\\": 2, \\\"expansion\\\": 5, \\\"the\\\": 260, \\\"westward\\\": 5, \\\"wildfire\\\": 3, \\\"fueled\\\": 2, \\\"spreading\\\": 3, \\\"that\\\": 127, \\\"honey\\\": 1, \\\"spencer\\\": 48, \\\"we\\\": 101, \\\"knocking\\\": 1, \\\"mom\\\": 2, \\\"say\\\": 14, \\\"aah\\\": 8, \\\"about\\\": 33, \\\"!\\\": 195, \\\"did\\\": 27, \\\"late\\\": 2, \\\"for\\\": 43, \\\"going\\\": 14, \\\"to\\\": 174, \\\"after\\\": 5, \\\"i'm\\\": 88, \\\"work\\\": 6, \\\"father's\\\": 1, \\\"your\\\": 72, \\\"school\\\": 5, \\\"yeah\\\": 65, \\\"forget\\\": 4, \\\"don't\\\": 73, \\\"epipen\\\": 1, \\\"probably\\\": 5, \\\"is\\\": 107, \\\"world\\\": 6, \\\"remember\\\": 6, \\\"terrifying\\\": 1, \\\"please\\\": 7, \\\"careful\\\": 7, \\\"be\\\": 51, \\\"everything\\\": 5, \\\"than\\\": 4, \\\"itself\\\": 1, \\\"love\\\": 13, \\\"more\\\": 7, \\\"bye\\\": 1, \\\"life\\\": 12, \\\"see\\\": 24, \\\"okay\\\": 73, \\\"night\\\": 4, \\\"sunday\\\": 1, \\\"eat\\\": 4, \\\"mama\\\": 1, \\\"later\\\": 5, \\\"meet\\\": 3, \\\"go\\\": 60, \\\"can't\\\": 34, \\\"gilpin\\\": 5, \\\"been\\\": 18, \\\"uh\\\": 17, \\\"tutoring\\\": 1, \\\"he's\\\": 11, \\\"me\\\": 102, \\\"my\\\": 91, \\\"grades\\\": 2, \\\"helping\\\": 1, \\\"hear\\\": 3, \\\"up\\\": 43, \\\"little\\\": 14, \\\"why\\\": 21, \\\"getting\\\": 6, \\\"help\\\": 10, \\\"that's\\\": 42, \\\"gonna\\\": 32, \\\"from\\\": 13, \\\"hate\\\": 8, \\\"team\\\": 5, \\\"dropped\\\": 4, \\\"i'd\\\": 3, \\\"not\\\": 54, \\\"fine\\\": 7, \\\"it's\\\": 72, \\\"mm\\\": 3, \\\"right\\\": 46, \\\"cute\\\": 3, \\\"fridge\\\": 15, \\\"yo\\\": 5, \\\"raincoat\\\": 1, \\\"wearing\\\": 3, \\\"a\\\": 160, \\\"mean\\\": 31, \\\"raining\\\": 1, \\\"do\\\": 85, \\\"well\\\": 11, \\\"oh\\\": 85, \\\"might\\\": 2, \\\"know\\\": 51, \\\"never\\\": 19, \\\"happen\\\": 5, \\\"what's\\\": 23, \\\"vey\\\": 2, \\\"hell\\\": 17, \\\"oy\\\": 2, \\\"man\\\": 16, \\\"can\\\": 30, \\\"mind\\\": 2, \\\"speed\\\": 5, \\\"makes\\\": 3, \\\"uncomfortable\\\": 1, \\\"very\\\": 4, \\\"freak\\\": 3, \\\"house\\\": 5, \\\"here\\\": 41, \\\"proofed\\\": 1, \\\"proofread\\\": 1, \\\"beginning\\\": 1, \\\"gave\\\": 3, \\\"ending\\\": 1, \\\"s\\\": 1, \\\"some\\\": 17, \\\"middle\\\": 3, \\\"in\\\": 84, \\\"an\\\": 17, \\\"had\\\": 11, \\\"would've\\\": 2, \\\"done\\\": 12, \\\"myself\\\": 4, \\\"if\\\": 19, \\\"time\\\": 18, \\\"or\\\": 18, \\\"whatever\\\": 8, \\\"but\\\": 36, \\\"no\\\": 72, \\\"deal\\\": 3, \\\"big\\\": 4, \\\"fun\\\": 6, \\\"really\\\": 13, \\\"so\\\": 71, \\\"thinking\\\": 6, \\\"doing\\\": 19, \\\"stuff\\\": 4, \\\"homework\\\": 3, \\\"papers\\\": 2, \\\"weekend\\\": 3, \\\"ah\\\": 7, \\\"could\\\": 8, \\\"maybe\\\": 15, \\\"ride\\\": 2, \\\"need\\\": 23, \\\"with\\\": 48, \\\"her\\\": 16, \\\"wise\\\": 1, \\\"too\\\": 17, \\\"actually\\\": 10, \\\"scheduling\\\": 1, \\\"better\\\": 10, \\\"refrigerator\\\": 2, \\\"sorry\\\": 14, \\\"girl\\\": 12, \\\"best\\\": 1, \\\"friend\\\": 4, \\\"like\\\": 85, \\\"childhood\\\": 1, \\\"entire\\\": 1, \\\"what'd\\\": 2, \\\"sir\\\": 3, \\\"nothing\\\": 4, \\\"super\\\": 2, \\\"guy\\\": 10, \\\"weird\\\": 5, \\\"poor\\\": 2, \\\"awful\\\": 2, \\\"those\\\": 15, \\\"people\\\": 12, \\\"happened\\\": 9, \\\"kid\\\": 3, \\\"talking\\\": 13, \\\"are\\\": 73, \\\"just\\\": 55, \\\"should\\\": 9, \\\"where\\\": 9, \\\"loiter\\\": 1, \\\"mr\\\": 3, \\\"vreeke\\\": 3, \\\"yes\\\": 18, \\\"swallows\\\": 1, \\\"kids\\\": 1, \\\"over\\\": 13, \\\"hours\\\": 1, \\\"i've\\\": 14, \\\"since\\\": 6, \\\"two\\\": 8, \\\"posted\\\": 1, \\\"he\\\": 17, \\\"hasn't\\\": 1, \\\"liked\\\": 2, \\\"even\\\": 14, \\\"commented\\\": 1, \\\"gorge\\\": 1, \\\"saw\\\": 3, \\\"his\\\": 12, \\\"problem\\\": 4, \\\"all\\\": 41, \\\"thank\\\": 12, \\\"post\\\": 1, \\\"relevant\\\": 1, \\\"enough\\\": 6, \\\"stay\\\": 4, \\\"noah\\\": 3, \\\"there's\\\": 14, \\\"rando\\\": 1, \\\"behind\\\": 2, \\\"hi\\\": 7, \\\"call\\\": 12, \\\"make\\\": 7, \\\"bethany\\\": 25, \\\"during\\\": 1, \\\"quiz\\\": 2, \\\"finished\\\": 1, \\\"already\\\": 1, \\\"noticed\\\": 1, \\\"haven't\\\": 4, \\\"other\\\": 13, \\\"have\\\": 61, \\\"back\\\": 19, \\\"let\\\": 12, \\\"there\\\": 30, \\\"aware\\\": 1, \\\"um\\\": 12, \\\"look\\\": 18, \\\"now\\\": 33, \\\"dealing\\\": 1, \\\"happier\\\": 1, \\\"lucinda\\\": 1, \\\"crisis\\\": 1, \\\"having\\\": 3, \\\"supporting\\\": 1, \\\"as\\\": 8, \\\"she's\\\": 8, \\\"woman\\\": 2, \\\"feels\\\": 1, \\\"wrap\\\": 1, \\\"phone\\\": 7, \\\"i'll\\\": 20, \\\"hang\\\": 4, \\\"we're\\\": 26, \\\"minutes\\\": 2, \\\"detention\\\": 4, \\\"keep\\\": 6, \\\"arms\\\": 2, \\\"pumping\\\": 1, \\\"let's\\\": 17, \\\"heard\\\": 3, \\\"football\\\": 3, \\\"broke\\\": 1, \\\"she\\\": 16, \\\"opening\\\": 1, \\\"fussfeld\\\": 1, \\\"practice\\\": 1, \\\"catching\\\": 1, \\\"throwing\\\": 2, \\\"partner\\\": 2, \\\"grab\\\": 2, \\\"move\\\": 9, \\\"martha\\\": 15, \\\"play\\\": 7, \\\"yourself\\\": 5, \\\"by\\\": 10, \\\"catch\\\": 2, \\\"pair\\\": 1, \\\"on\\\": 50, \\\"come\\\": 26, \\\"good\\\": 28, \\\"else\\\": 6, \\\"participate\\\": 1, \\\"everybody\\\": 7, \\\"otherwise\\\": 1, \\\"requirement\\\": 1, \\\"think\\\": 55, \\\"pointless\\\": 1, \\\"into\\\": 13, \\\"gym\\\": 2, \\\"princeton\\\": 1, \\\"class\\\": 5, \\\"obsession\\\": 2, \\\"understand\\\": 2, \\\"hoop\\\": 1, \\\"ball\\\": 2, \\\"touchdown\\\": 1, \\\"five\\\": 2, \\\"points\\\": 1, \\\"first\\\": 9, \\\"wrong\\\": 5, \\\"lot\\\": 12, \\\"activity\\\": 1, \\\"which\\\": 15, \\\"physical\\\": 1, \\\"also\\\": 4, \\\"try\\\": 5, \\\"supposed\\\": 4, \\\"learning\\\": 1, \\\"matter\\\": 1, \\\"things\\\": 5, \\\"personally\\\": 2, \\\"wanna\\\": 20, \\\"teacher\\\": 1, \\\"waste\\\": 2, \\\"being\\\": 4, \\\"came\\\": 4, \\\"sure\\\": 16, \\\"hard\\\": 2, \\\"core\\\": 1, \\\"badass\\\": 6, \\\"seat\\\": 2, \\\"mathers\\\": 1, \\\"miss\\\": 2, \\\"does\\\": 15, \\\"familiar\\\": 1, \\\"sound\\\": 3, \\\"last\\\": 5, \\\"sentence\\\": 2, \\\"anthony's\\\": 1, \\\"paper\\\": 4, \\\"coincidentally\\\": 1, \\\"year\\\": 2, \\\"interesting\\\": 3, \\\"odds\\\": 1, \\\"slim\\\": 1, \\\"same\\\": 4, \\\"used\\\": 2, \\\"metaphor\\\": 1, \\\"tea\\\": 1, \\\"battle\\\": 1, \\\"gettysburg\\\": 1, \\\"boston\\\": 1, \\\"party\\\": 1, \\\"suffrage\\\": 1, \\\"women's\\\": 1, \\\"movement\\\": 1, \\\"hot\\\": 5, \\\"room\\\": 2, \\\"how\\\": 33, \\\"much\\\": 4, \\\"pass\\\": 1, \\\"anthony\\\": 1, \\\"tolerate\\\": 1, \\\"cheating\\\": 1, \\\"will\\\": 7, \\\"didn't\\\": 8, \\\"cheat\\\": 1, \\\"fault\\\": 2, \\\"him\\\": 13, \\\"made\\\": 5, \\\"write\\\": 1, \\\"hm\\\": 3, \\\"kicked\\\": 3, \\\"off\\\": 12, \\\"could've\\\": 1, \\\"expelled\\\": 1, \\\"gotten\\\": 1, \\\"living\\\": 4, \\\"dangerously\\\": 2, \\\"who's\\\": 4, \\\"one\\\": 41, \\\"only\\\": 9, \\\"dangerous\\\": 1, \\\"most\\\": 6, \\\"thing\\\": 19, \\\"ever\\\": 9, \\\"at\\\": 23, \\\"price\\\": 1, \\\"paying\\\": 1, \\\"group\\\": 2, \\\"isn't\\\": 1, \\\"welcome\\\": 6, \\\"bentley\\\": 1, \\\"reason\\\": 2, \\\"moment\\\": 6, \\\"want\\\": 6, \\\"spend\\\": 1, \\\"decide\\\": 3, \\\"fortunately\\\": 1, \\\"reflection\\\": 1, \\\"self\\\": 2, \\\"place\\\": 6, \\\"turning\\\": 1, \\\"new\\\": 4, \\\"computer\\\": 1, \\\"center\\\": 1, \\\"cleaned\\\": 1, \\\"before\\\": 7, \\\"has\\\": 6, \\\"plant\\\": 1, \\\"recycling\\\": 1, \\\"old\\\": 6, \\\"bound\\\": 1, \\\"these\\\": 8, \\\"magazines\\\": 1, \\\"prepped\\\": 1, \\\"they\\\": 19, \\\"must\\\": 11, \\\"removed\\\": 1, \\\"staples\\\": 3, \\\"seems\\\": 1, \\\"today\\\": 4, \\\"tomorrow\\\": 1, \\\"finish\\\": 4, \\\"saturday\\\": 1, \\\"tomorrow's\\\": 1, \\\"because\\\": 10, \\\"wouldn't\\\": 2, \\\"fair\\\": 2, \\\"that'll\\\": 1, \\\"started\\\": 3, \\\"suggest\\\": 1, \\\"shut\\\": 2, \\\"weapons\\\": 5, \\\"choose\\\": 1, \\\"bowling\\\": 1, \\\"seriously\\\": 4, \\\"reception\\\": 1, \\\"worse\\\": 1, \\\"any\\\": 4, \\\"pretty\\\": 6, \\\"watching\\\": 2, \\\"web\\\": 1, \\\"coach\\\": 1, \\\"wasn't\\\": 3, \\\"way\\\": 20, \\\"were\\\": 5, \\\"saying\\\": 7, \\\"thought\\\": 5, \\\"smart\\\": 2, \\\"e\\\": 1, \\\"sucks\\\": 3, \\\"p\\\": 1, \\\"subjects\\\": 1, \\\"thanks\\\": 12, \\\"type\\\": 2, \\\"nintendo\\\": 1, \\\"recognize\\\": 1, \\\"seek\\\": 1, \\\"find\\\": 11, \\\"their\\\": 3, \\\"leave\\\": 6, \\\"idea\\\": 4, \\\"pick\\\": 3, \\\"matters\\\": 1, \\\"mcdonough\\\": 3, \\\"jefferson\\\": 1, \\\"'seaplane'\\\": 1, \\\"pilot\\\": 5, \\\"rascal\\\": 1, \\\"another\\\": 6, \\\"working\\\": 1, \\\"finbar\\\": 4, \\\"'moose'\\\": 1, \\\"sounds\\\": 2, \\\"zoology\\\": 3, \\\"awesome\\\": 1, \\\"expert\\\": 2, \\\"smolder\\\": 3, \\\"bravestone\\\": 18, \\\"dr\\\": 12, \\\"oberon\\\": 4, \\\"shelly\\\": 4, \\\"curvy\\\": 1, \\\"genius\\\": 2, \\\"turn\\\": 3, \\\"wait\\\": 26, \\\"few\\\": 3, \\\"it'll\\\": 1, \\\"may\\\": 2, \\\"lamest\\\": 1, \\\"doubt\\\": 1, \\\"highly\\\": 1, \\\"shorting\\\": 1, \\\"unplug\\\": 1, \\\"whoa\\\": 9, \\\"hands\\\": 4, \\\"happening\\\": 4, \\\"god\\\": 35, \\\"holy\\\": 1, \\\"shit\\\": 3, \\\"guys\\\": 47, \\\"where's\\\": 3, \\\"hair\\\": 3, \\\"ow\\\": 5, \\\"unh\\\": 1, \\\"huh\\\": 9, \\\"stupid\\\": 3, \\\"kind\\\": 6, \\\"ass\\\": 7, \\\"am\\\": 14, \\\"suing\\\": 1, \\\"voice\\\": 1, \\\"crushing\\\": 1, \\\"rest\\\": 1, \\\"excuse\\\": 5, \\\"somehow\\\": 1, \\\"sucked\\\": 1, \\\"become\\\": 1, \\\"avatars\\\": 1, \\\"we've\\\": 1, \\\"chose\\\": 2, \\\"yet\\\": 1, \\\"telling\\\": 2, \\\"means\\\": 7, \\\"moose\\\": 2, \\\"vest\\\": 1, \\\"says\\\": 4, \\\"ruby\\\": 4, \\\"roundhouse\\\": 4, \\\"professor\\\": 7, \\\"sheldon\\\": 2, \\\"short\\\": 2, \\\"yep\\\": 2, \\\"aged\\\": 1, \\\"overweight\\\": 1, \\\"tattoo\\\": 3, \\\"said\\\": 9, \\\"always\\\": 2, \\\"kill\\\": 5, \\\"she'd\\\": 1, \\\"sometimes\\\": 2, \\\"second\\\": 4, \\\"outfit\\\": 1, \\\"jungle\\\": 4, \\\"top\\\": 2, \\\"halter\\\": 1, \\\"leather\\\": 1, \\\"shorts\\\": 1, \\\"tiny\\\": 1, \\\"gnome\\\": 1, \\\"garden\\\": 1, \\\"cares\\\": 1, \\\"different\\\": 2, \\\"bodies\\\": 1, \\\"doesn't\\\": 3, \\\"concern\\\": 2, \\\"pressing\\\": 1, \\\"seem\\\": 4, \\\"would\\\": 9, \\\"text\\\": 1, \\\"change\\\": 1, \\\"somebody\\\": 3, \\\"status\\\": 1, \\\"stuck\\\": 5, \\\"video\\\": 5, \\\"claritin\\\": 1, \\\"almost\\\": 1, \\\"allergic\\\": 1, \\\"allergies\\\": 1, \\\"feet\\\": 2, \\\"body\\\": 4, \\\"coma\\\": 2, \\\"together\\\": 7, \\\"explanation\\\": 1, \\\"machine\\\": 1, \\\"electrocuted\\\": 1, \\\"us\\\": 11, \\\"stop\\\": 9, \\\"save\\\": 5, \\\"anywhere\\\": 3, \\\"backpack\\\": 11, \\\"water\\\": 3, \\\"knows\\\": 2, \\\"intense\\\": 1, \\\"eaten\\\": 2, \\\"rhino\\\": 1, \\\"fell\\\": 2, \\\"sky\\\": 2, \\\"then\\\": 18, \\\"thousand\\\": 1, \\\"looked\\\": 2, \\\"hippo\\\": 3, \\\"they're\\\": 9, \\\"omnivorous\\\": 1, \\\"horse\\\": 2, \\\"fast\\\": 3, \\\"distances\\\": 1, \\\"bite\\\": 1, \\\"newtons\\\": 1, \\\"force\\\": 1, \\\"still\\\": 7, \\\"fat\\\": 1, \\\"afraid\\\": 5, \\\"stand\\\": 2, \\\"famed\\\": 1, \\\"archaeologist\\\": 1, \\\"explorer\\\": 1, \\\"international\\\": 1, \\\"continents\\\": 1, \\\"seven\\\": 1, \\\"known\\\": 2, \\\"across\\\": 4, \\\"exploits\\\": 1, \\\"courageous\\\": 1, \\\"belt\\\": 1, \\\"finally\\\": 2, \\\"honor\\\": 1, \\\"tell\\\": 21, \\\"person\\\": 3, \\\"dashing\\\": 1, \\\"embarrassed\\\": 1, \\\"service\\\": 2, \\\"nigel\\\": 6, \\\"billingsly\\\": 3, \\\"killer\\\": 3, \\\"men\\\": 1, \\\"anxious\\\": 2, \\\"arrival\\\": 2, \\\"grave\\\": 1, \\\"danger\\\": 1, \\\"curse\\\": 8, \\\"four\\\": 2, \\\"lift\\\": 4, \\\"counting\\\": 1, \\\"seen\\\": 3, \\\"npc\\\": 1, \\\"english\\\": 1, \\\"character\\\": 3, \\\"player\\\": 1, \\\"part\\\": 3, \\\"non\\\": 1, \\\"anything\\\": 9, \\\"ask\\\": 2, \\\"responses\\\": 1, \\\"programmed\\\": 1, \\\"series\\\": 1, \\\"clear\\\": 1, \\\"mouse\\\": 7, \\\"quite\\\": 1, \\\"nickname\\\": 1, \\\"given\\\": 1, \\\"manner\\\": 1, \\\"adorable\\\": 1, \\\"diminutive\\\": 1, \\\"stature\\\": 1, \\\"you'd\\\": 2, \\\"knew\\\": 1, \\\"sidekick\\\": 2, \\\"trusty\\\": 1, \\\"without\\\": 4, \\\"rescued\\\": 1, \\\"warlord\\\": 1, \\\"clutches\\\": 1, \\\"left\\\": 4, \\\"peru\\\": 1, \\\"you've\\\": 5, \\\"jungles\\\": 1, \\\"side\\\": 5, \\\"sent\\\": 2, \\\"letter\\\": 1, \\\"documented\\\": 1, \\\"read\\\": 1, \\\"aloud\\\": 1, \\\"perhaps\\\": 1, \\\"writing\\\": 1, \\\"regarding\\\": 1, \\\"desperate\\\": 1, \\\"situation\\\": 3, \\\"once\\\": 7, \\\"them\\\": 16, \\\"cut\\\": 2, \\\"scene\\\": 1, \\\"story\\\": 1, \\\"movie\\\": 1, \\\"name\\\": 8, \\\"field\\\": 1, \\\"guide\\\": 1, \\\"former\\\": 1, \\\"hired\\\": 1, \\\"russel\\\": 1, \\\"pelt\\\": 4, \\\"nemesis\\\": 1, \\\"van\\\": 4, \\\"fateful\\\": 1, \\\"lead\\\": 1, \\\"expedition\\\": 1, \\\"fabled\\\": 1, \\\"jaguar\\\": 5, \\\"search\\\": 1, \\\"shrine\\\": 1, \\\"resting\\\": 1, \\\"jewel\\\": 18, \\\"sacred\\\": 1, \\\"anyone\\\": 9, \\\"great\\\": 3, \\\"believed\\\": 1, \\\"years\\\": 8, \\\"research\\\": 1, \\\"discovered\\\": 1, \\\"its\\\": 10, \\\"whereabouts\\\": 1, \\\"told\\\": 4, \\\"wanted\\\": 2, \\\"writings\\\": 1, \\\"document\\\": 1, \\\"order\\\": 2, \\\"real\\\": 4, \\\"take\\\": 12, \\\"himself\\\": 2, \\\"intended\\\": 1, \\\"watches\\\": 1, \\\"tells\\\": 1, \\\"legend\\\": 1, \\\"dares\\\": 1, \\\"blind\\\": 2, \\\"consumed\\\": 1, \\\"dark\\\": 1, \\\"power\\\": 3, \\\"dominion\\\": 1, \\\"assumed\\\": 1, \\\"jumanji's\\\": 1, \\\"creatures\\\": 1, \\\"possessing\\\": 1, \\\"controlling\\\": 1, \\\"placid\\\": 1, \\\"befell\\\": 1, \\\"land\\\": 1, \\\"terrible\\\": 2, \\\"begged\\\": 1, \\\"put\\\": 5, \\\"grasp\\\": 1, \\\"till\\\": 2, \\\"waited\\\": 2, \\\"slept\\\": 1, \\\"bring\\\": 3, \\\"slaughter\\\": 1, \\\"tries\\\": 3, \\\"invaluable\\\": 1, \\\"associates\\\": 1, \\\"skills\\\": 3, \\\"complementary\\\": 1, \\\"use\\\": 2, \\\"eye\\\": 2, \\\"return\\\": 4, \\\"jaguar's\\\": 1, \\\"you'll\\\": 3, \\\"away\\\": 6, \\\"luck\\\": 3, \\\"fate\\\": 2, \\\"verse\\\": 2, \\\"goal\\\": 1, \\\"recite\\\": 2, \\\"wish\\\": 3, \\\"handle\\\": 2, \\\"hook\\\": 1, \\\"scared\\\": 1, \\\"when\\\": 14, \\\"seconds\\\": 2, \\\"judge\\\": 1, \\\"turned\\\": 1, \\\"split\\\": 2, \\\"cannot\\\": 1, \\\"allowed\\\": 1, \\\"upset\\\": 1, \\\"here's\\\": 3, \\\"map\\\": 10, \\\"bazaar\\\": 6, \\\"missing\\\": 14, \\\"piece\\\": 15, \\\"cheerio\\\": 1, \\\"give\\\": 17, \\\"statue\\\": 5, \\\"guess\\\": 7, \\\"home\\\": 6, \\\"damn\\\": 2, \\\"cry\\\": 2, \\\"diseases\\\": 1, \\\"many\\\": 2, \\\"playing\\\": 1, \\\"main\\\": 2, \\\"literally\\\": 3, \\\"levels\\\": 4, \\\"there'll\\\": 1, \\\"complete\\\": 2, \\\"harder\\\": 2, \\\"along\\\": 2, \\\"guessing\\\": 1, \\\"looking\\\": 4, \\\"cartography\\\": 1, \\\"maps\\\": 1, \\\"study\\\": 2, \\\"oberon's\\\": 1, \\\"certain\\\": 2, \\\"characters\\\": 1, \\\"our\\\": 12, \\\"access\\\": 1, \\\"wow\\\": 4, \\\"climbing\\\": 2, \\\"fearless\\\": 1, \\\"strengths\\\": 6, \\\"boomerang\\\": 3, \\\"smoldering\\\": 2, \\\"intensity\\\": 1, \\\"smoldered\\\": 1, \\\"weakness\\\": 7, \\\"none\\\": 1, \\\"how'd\\\": 1, \\\"list\\\": 1, \\\"pressed\\\": 1, \\\"pec\\\": 1, \\\"enormous\\\": 2, \\\"boob\\\": 1, \\\"show\\\": 4, \\\"area\\\": 1, \\\"least\\\": 2, \\\"press\\\": 2, \\\"front\\\": 2, \\\"exactly\\\": 3, \\\"aikido\\\": 1, \\\"t'ai\\\": 1, \\\"karate\\\": 2, \\\"dance\\\": 5, \\\"chi\\\": 1, \\\"fighting\\\": 3, \\\"venom\\\": 4, \\\"paleontology\\\": 1, \\\"fossils\\\": 1, \\\"gorgeous\\\": 2, \\\"cool\\\": 6, \\\"endurance\\\": 1, \\\"fossil\\\": 1, \\\"cake\\\": 6, \\\"strength\\\": 4, \\\"question\\\": 2, \\\"quick\\\": 2, \\\"explain\\\": 1, \\\"chased\\\": 1, \\\"zebra\\\": 1, \\\"hat\\\": 1, \\\"dumb\\\": 4, \\\"valet\\\": 2, \\\"carry\\\": 1, \\\"changing\\\": 1, \\\"information\\\": 1, \\\"minute\\\": 5, \\\"ago\\\": 2, \\\"roar\\\": 2, \\\"mighty\\\": 3, \\\"deep\\\": 5, \\\"moving\\\": 3, \\\"level\\\": 5, \\\"run\\\": 4, \\\"ha\\\": 1, \\\"legs\\\": 1, \\\"running\\\": 2, \\\"slow\\\": 2, \\\"huge\\\": 4, \\\"guns\\\": 1, \\\"inside\\\": 2, \\\"down\\\": 12, \\\"feel\\\": 4, \\\"watch\\\": 5, \\\"nice\\\": 4, \\\"hacky\\\": 1, \\\"sack\\\": 1, \\\"throw\\\": 2, \\\"worked\\\": 1, \\\"outrun\\\": 2, \\\"rather\\\": 2, \\\"die\\\": 13, \\\"jump\\\": 8, \\\"nope\\\": 2, \\\"whew\\\": 1, \\\"kidding\\\": 2, \\\"coronary\\\": 1, \\\"breathing\\\": 1, \\\"difficulty\\\": 1, \\\"humiliating\\\": 1, \\\"again\\\": 4, \\\"took\\\": 1, \\\"hap\\\": 2, \\\"gracious\\\": 1, \\\"goodness\\\": 4, \\\"anybody\\\": 2, \\\"care\\\": 1, \\\"human\\\": 2, \\\"pad\\\": 1, \\\"landing\\\": 1, \\\"three\\\": 7, \\\"lives\\\": 8, \\\"each\\\": 4, \\\"tattoos\\\": 1, \\\"size\\\": 2, \\\"jesus\\\": 1, \\\"count\\\": 1, \\\"lines\\\": 1, \\\"happens\\\": 2, \\\"usually\\\": 1, \\\"village\\\": 1, \\\"looks\\\": 4, \\\"mountain\\\": 1, \\\"leak\\\": 1, \\\"dreading\\\": 1, \\\"day\\\": 9, \\\"easy\\\": 4, \\\"unzip\\\": 1, \\\"fire\\\": 1, \\\"aim\\\": 2, \\\"important\\\": 3, \\\"penis\\\": 2, \\\"attached\\\": 1, \\\"mine\\\": 2, \\\"happy\\\": 1, \\\"report\\\": 1, \\\"able\\\": 2, \\\"outside\\\": 1, \\\"boy\\\": 1, \\\"hurt\\\": 1, \\\"nobody's\\\": 1, \\\"blast\\\": 1, \\\"aiming\\\": 1, \\\"talk\\\": 8, \\\"easier\\\": 2, \\\"instagramming\\\": 1, \\\"fact\\\": 1, \\\"insane\\\": 2, \\\"ahead\\\": 2, \\\"whole\\\": 3, \\\"lost\\\": 3, \\\"h\\\": 1, \\\"every\\\": 7, \\\"soldier\\\": 1, \\\"creature\\\": 1, \\\"summon\\\": 1, \\\"hunt\\\": 1, \\\"reclaim\\\": 1, \\\"ground\\\": 1, \\\"twist\\\": 2, \\\"ankle\\\": 2, \\\"uneven\\\": 1, \\\"borrow\\\": 1, \\\"jacket\\\": 1, \\\"bikini\\\": 1, \\\"office\\\": 1, \\\"course\\\": 2, \\\"likes\\\": 2, \\\"skin\\\": 1, \\\"relationship\\\": 1, \\\"key\\\": 2, \\\"ew\\\": 1, \\\"mouth\\\": 7, \\\"open\\\": 4, \\\"judgy\\\": 2, \\\"around\\\": 6, \\\"decided\\\": 1, \\\"live\\\": 3, \\\"bubble\\\": 1, \\\"popular\\\": 1, \\\"treats\\\": 1, \\\"either\\\": 2, \\\"object\\\": 1, \\\"princess\\\": 1, \\\"absorbed\\\": 1, \\\"aren't\\\": 2, \\\"babe\\\": 1, \\\"own\\\": 2, \\\"sick\\\": 1, \\\"mad\\\": 1, \\\"asking\\\": 2, \\\"wonder\\\": 2, \\\"friends\\\": 3, \\\"anymore\\\": 2, \\\"pretended\\\": 1, \\\"until\\\": 1, \\\"needed\\\": 2, \\\"couldn't\\\": 2, \\\"asked\\\": 1, \\\"favor\\\": 1, \\\"simple\\\": 1, \\\"messed\\\": 1, \\\"kick\\\": 1, \\\"'\\\": 1, \\\"pounds\\\": 1, \\\"muscle\\\": 2, \\\"pure\\\": 1, \\\"annoying\\\": 1, \\\"grade\\\": 2, \\\"shake\\\": 2, \\\"trying\\\": 3, \\\"seventh\\\": 2, \\\"ain't\\\": 4, \\\"changed\\\": 1, \\\"butt\\\": 2, \\\"whupped\\\": 1, \\\"killed\\\": 2, \\\"lunatic\\\": 1, \\\"he'll\\\": 1, \\\"chill\\\": 1, \\\"push\\\": 2, \\\"smack\\\": 3, \\\"control\\\": 4, \\\"naturally\\\": 2, \\\"start\\\": 2, \\\"scope\\\": 1, \\\"importantly\\\": 1, \\\"discreet\\\": 2, \\\"rations\\\": 4, \\\"money\\\": 1, \\\"starving\\\": 1, \\\"health\\\": 1, \\\"bread\\\": 2, \\\"serious\\\": 1, \\\"abs\\\": 1, \\\"famous\\\": 1, \\\"pound\\\": 1, \\\"tastes\\\": 1, \\\"long\\\": 9, \\\"forgot\\\": 1, \\\"shaking\\\": 1, \\\"breaking\\\": 1, \\\"black\\\": 4, \\\"meant\\\": 1, \\\"resist\\\": 1, \\\"ugh\\\": 2, \\\"needs\\\": 5, \\\"doctor\\\": 2, \\\"rude\\\": 1, \\\"basket\\\": 1, \\\"casket\\\": 1, \\\"false\\\": 1, \\\"blink\\\": 5, \\\"trust\\\": 4, \\\"hero\\\": 3, \\\"times\\\": 1, \\\"several\\\": 1, \\\"snake\\\": 4, \\\"mamba\\\": 3, \\\"adult\\\": 2, \\\"milligram\\\": 1, \\\"quarter\\\": 1, \\\"tingling\\\": 1, \\\"extremities\\\": 1, \\\"fever\\\": 1, \\\"ataxia\\\": 1, \\\"foaming\\\": 1, \\\"followed\\\": 1, \\\"loss\\\": 1, \\\"contest\\\": 2, \\\"staring\\\": 3, \\\"camp\\\": 1, \\\"rattlesnake\\\": 1, \\\"someone\\\": 1, \\\"direct\\\": 1, \\\"contact\\\": 1, \\\"reach\\\": 1, \\\"blinking\\\": 1, \\\"amazing\\\": 4, \\\"defang\\\": 1, \\\"pull\\\": 2, \\\"spot\\\": 1, \\\"disorient\\\": 1, \\\"gland\\\": 1, \\\"secondary\\\": 1, \\\"exposed\\\": 1, \\\"duct\\\": 1, \\\"teeth\\\": 1, \\\"snap\\\": 1, \\\"trusted\\\": 2, \\\"defanged\\\": 3, \\\"elephant\\\": 7, \\\"wrapping\\\": 1, \\\"written\\\": 1, \\\"begin\\\": 4, \\\"climb\\\": 4, \\\"peeled\\\": 1, \\\"eyes\\\": 6, \\\"next\\\": 4, \\\"strong\\\": 1, \\\"puncher\\\": 1, \\\"warn\\\": 1, \\\"block\\\": 2, \\\"duck\\\": 2, 