"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 1649, \"word_counts\": \"{\\\"lahir\\\": 3, \\\"dari\\\": 41, \\\"udara\\\": 4, \\\"dingin\\\": 30, \\\"dan\\\": 130, \\\"musim\\\": 33, \\\"kombinasi\\\": 2, \\\"hujan\\\": 2, \\\"gunung\\\": 13, \\\"kekuatan\\\": 6, \\\"es\\\": 23, \\\"ini\\\": 91, \\\"busuk\\\": 2, \\\"adil\\\": 3, \\\"memiliki\\\": 15, \\\"hati\\\": 19, \\\"beku\\\": 10, \\\"yang\\\": 156, \\\"layak\\\": 3, \\\"ditambang\\\": 2, \\\"jadi\\\": 28, \\\"potong\\\": 2, \\\"jernih\\\": 2, \\\"serang\\\": 4, \\\"karena\\\": 27, \\\"cinta\\\": 52, \\\"takut\\\": 8, \\\"lihat\\\": 12, \\\"keindahannya\\\": 1, \\\"tajam\\\": 2, \\\"tipis\\\": 2, \\\"pisahkan\\\": 2, \\\"patahkan\\\": 1, \\\"hup\\\": 1, \\\",\\\": 425, \\\"ho\\\": 2, \\\"perhatikan\\\": 4, \\\"langkahmu\\\": 3, \\\"lepaskan\\\": 15, \\\"hah\\\": 5, \\\"ah\\\": 11, \\\"cantik\\\": 10, \\\"berdaya\\\": 1, \\\"berbahaya\\\": 5, \\\"sihir\\\": 7, \\\"tidak\\\": 283, \\\"bisa\\\": 59, \\\"dikendalikan\\\": 1, \\\"lebih\\\": 29, \\\"kuat\\\": 8, \\\"satu\\\": 15, \\\"sepuluh\\\": 3, \\\"seratus\\\": 1, \\\"orang\\\": 29, \\\"!\\\": 367, \\\"om\\\": 1, \\\"melalui\\\": 3, \\\"ada\\\": 37, \\\"keindahan\\\": 2, \\\"bahaya\\\": 4, \\\"di\\\": 96, \\\"sini\\\": 40, \\\"dengan\\\": 49, \\\"membeku\\\": 3, \\\"ayo\\\": 26, \\\"sven\\\": 27, \\\".\\\": 1248, \\\"elsa\\\": 49, \\\"psst\\\": 1, \\\"bangun\\\": 6, \\\"anna\\\": 53, \\\"tidurlah\\\": 1, \\\"kembali\\\": 19, \\\"aku\\\": 153, \\\"langit\\\": 4, \\\"terjaga\\\": 2, \\\"kita\\\": 49, \\\"harus\\\": 38, \\\"bermain\\\": 3, \\\"pergi\\\": 49, \\\"sendiri\\\": 14, \\\"apakah\\\": 53, \\\"anda\\\": 159, \\\"ingin\\\": 22, \\\"membuat\\\": 15, \\\"manusia\\\": 5, \\\"salju\\\": 21, \\\"?\\\": 274, \\\"lakukan\\\": 16, \\\"keajaiban\\\": 2, \\\"oh\\\": 67, \\\"siap\\\": 8, \\\"uh\\\": 18, \\\"huh\\\": 4, \\\"luar\\\": 8, \\\"biasa\\\": 7, \\\"menonton\\\": 2, \\\"hai\\\": 20, \\\"saya\\\": 272, \\\"olaf\\\": 21, \\\"suka\\\": 14, \\\"pelukan\\\": 4, \\\"hangat\\\": 8, \\\"mencintaimu\\\": 5, \\\"menggelitik\\\": 2, \\\"benjolan\\\": 1, \\\"tunggu\\\": 33, \\\"sebentar\\\": 8, \\\"tangkap\\\": 2, \\\"kena\\\": 1, \\\"kau\\\": 12, \\\"lagi\\\": 23, \\\"whoo\\\": 2, \\\"hoo\\\": 5, \\\"pelan\\\": 8, \\\"wah\\\": 42, \\\"mama\\\": 1, \\\"ayah\\\": 3, \\\"kamu\\\": 84, \\\"baik\\\": 63, \\\"saja\\\": 48, \\\"ana\\\": 6, \\\"mendapatkanmu\\\": 2, \\\"apa\\\": 91, \\\"telah\\\": 15, \\\"keluar\\\": 9, \\\"tangan\\\": 5, \\\"itu\\\": 129, \\\"adalah\\\": 48, \\\"sebuah\\\": 3, \\\"kecelakaan\\\": 3, \\\"maafkan\\\": 2, \\\"dia\\\": 94, \\\"sedingin\\\": 3, \\\"tahu\\\": 54, \\\"kemana\\\": 3, \\\"cepat\\\": 10, \\\"silakan\\\": 9, \\\"membantu\\\": 7, \\\"putriku\\\": 1, \\\"raja\\\": 2, \\\"troll\\\": 5, \\\"diam\\\": 1, \\\"mencoba\\\": 7, \\\"untuk\\\": 80, \\\"mendengarkan\\\": 1, \\\"manis\\\": 2, \\\"akan\\\": 122, \\\"menjagamu\\\": 1, \\\"mulia\\\": 11, \\\"atau\\\": 13, \\\"dikutuk\\\": 1, \\\"dilahirkan\\\": 1, \\\"mereka\\\": 44, \\\"semakin\\\": 4, \\\"nih\\\": 2, \\\"beruntung\\\": 1, \\\"bukan\\\": 20, \\\"hatinya\\\": 2, \\\"mudah\\\": 5, \\\"berubah\\\": 3, \\\"tapi\\\": 60, \\\"kepala\\\": 4, \\\"dibujuk\\\": 1, \\\"sarankan\\\": 1, \\\"menghapus\\\": 1, \\\"semua\\\": 28, \\\"bahkan\\\": 6, \\\"ingatan\\\": 1, \\\"tentang\\\": 15, \\\"agar\\\": 2, \\\"aman\\\": 4, \\\"jangan\\\": 31, \\\"khawatir\\\": 7, \\\"meninggalkan\\\": 3, \\\"kesenangan\\\": 2, \\\"ingat\\\": 3, \\\"punya\\\": 18, \\\"terbaik\\\": 5, \\\"dengarkan\\\": 1, \\\"kekuatanmu\\\": 1, \\\"hanya\\\": 36, \\\"tumbuh\\\": 1, \\\"dalamnya\\\": 2, \\\"juga\\\": 11, \\\"besar\\\": 9, \\\"belajar\\\": 3, \\\"mengendalikannya\\\": 2, \\\"ketakutan\\\": 7, \\\"menjadi\\\": 17, \\\"musuhmu\\\": 1, \\\"kami\\\": 60, \\\"melindunginya\\\": 1, \\\"yakin\\\": 10, \\\"sampai\\\": 10, \\\"saat\\\": 7, \\\"mengunci\\\": 1, \\\"gerbang\\\": 9, \\\"mengurangi\\\": 1, \\\"staf\\\": 1, \\\"membatasi\\\": 1, \\\"kontaknya\\\": 1, \\\"menyembunyikan\\\": 1, \\\"kekuatannya\\\": 2, \\\"termasuk\\\": 1, \\\"boneka\\\": 4, \\\"mari\\\": 3, \\\"pernah\\\": 20, \\\"melihatmu\\\": 2, \\\"pintu\\\": 15, \\\"seperti\\\": 34, \\\"dulu\\\": 1, \\\"teman\\\": 15, \\\"sekarang\\\": 19, \\\"berharap\\\": 2, \\\"memberi\\\": 5, \\\"alasannya\\\": 2, \\\"pergilah\\\": 2, \\\"oke\\\": 21, \\\"bye\\\": 1, \\\"sarung\\\": 5, \\\"melihat\\\": 18, \\\"sembunyikan\\\": 3, \\\"rasakan\\\": 1, \\\"biarkan\\\": 17, \\\"terlihat\\\": 9, \\\"naik\\\": 1, \\\"sepeda\\\": 1, \\\"sekitar\\\": 2, \\\"aula\\\": 3, \\\"pikir\\\": 7, \\\"beberapa\\\": 6, \\\"perusahaan\\\": 1, \\\"terlambat\\\": 2, \\\"sudah\\\": 11, \\\"mulai\\\": 2, \\\"berbicara\\\": 10, \\\"gambar\\\": 2, \\\"dinding\\\": 2, \\\"bertahanlah\\\": 3, \\\"joan\\\": 1, \\\"sedikit\\\": 19, \\\"sepi\\\": 2, \\\"kamar\\\": 2, \\\"kosong\\\": 2, \\\"jam\\\": 2, \\\"berlalu\\\": 1, \\\"marah\\\": 5, \\\"memperburuk\\\": 2, \\\"keadaan\\\": 3, \\\"tenang\\\": 5, \\\"sentuh\\\": 1, \\\"tolong\\\": 17, \\\"menyakitimu\\\": 2, \\\"jumpa\\\": 3, \\\"dalam\\\": 29, \\\"dua\\\": 7, \\\"minggu\\\": 1, \\\"sana\\\": 19, \\\"bertanya\\\": 2, \\\"mana\\\": 12, \\\"berada\\\": 5, \\\"mengatakan\\\": 8, \\\"miliki\\\": 2, \\\"keberanian\\\": 1, \\\"masuk\\\": 8, \\\"sama\\\": 10, \\\"lain\\\": 6, \\\"ke\\\": 30, \\\"darat\\\": 1, \\\"selamat\\\": 7, \\\"datang\\\": 11, \\\"arendelle\\\": 24, \\\"segera\\\": 4, \\\"dibuka\\\": 2, \\\"kenapa\\\": 8, \\\"memakai\\\": 2, \\\"ratu\\\": 22, \\\"dewasa\\\": 1, \\\"hari\\\": 14, \\\"penobatan\\\": 5, \\\"salahku\\\": 3, \\\"inginkan\\\": 2, \\\"beri\\\": 5, \\\"camilan\\\": 1, \\\"kata\\\": 2, \\\"ajaib\\\": 2, \\\"eh\\\": 11, \\\"membagikan\\\": 1, \\\"percaya\\\": 2, \\\"akhirnya\\\": 5, \\\"membuka\\\": 4, \\\"sepanjang\\\": 7, \\\"percy\\\": 1, \\\"mitra\\\": 2, \\\"dagang\\\": 1, \\\"paling\\\": 4, \\\"misterius\\\": 1, \\\"buka\\\": 2, \\\"dapat\\\": 7, \\\"rahasia\\\": 1, \\\"memanfaatkan\\\": 1, \\\"kekayaan\\\": 1, \\\"lantang\\\": 1, \\\"sakit\\\": 5, \\\"mata\\\": 5, \\\"sabar\\\": 3, \\\"putri\\\": 19, \\\"benar\\\": 40, \\\"ya\\\": 36, \\\"maaf\\\": 15, \\\"membangunkanmu\\\": 1, \\\"bu\\\": 3, \\\"melakukannya\\\": 8, \\\"selama\\\": 3, \\\"berjam\\\": 1, \\\"siapa\\\": 9, \\\"masih\\\": 5, \\\"terbuka\\\": 13, \\\"waktu\\\": 5, \\\"bersiap\\\": 1, \\\"tentu\\\": 10, \\\"adikmu\\\": 3, \\\"sudut\\\": 1, \\\"adikku\\\": 5, \\\"jendela\\\": 1, \\\"begitu\\\": 15, \\\"melakukan\\\": 5, \\\"piring\\\": 1, \\\"salad\\\": 1, \\\"bertahun\\\": 1, \\\"tahun\\\": 2, \\\"menjelajahi\\\": 1, \\\"mengapa\\\": 15, \\\"ballroom\\\": 1, \\\"tanpa\\\": 4, \\\"bola\\\": 1, \\\"nyata\\\": 4, \\\"hidup\\\": 9, \\\"sangat\\\": 15, \\\"aneh\\\": 6, \\\"perubahan\\\": 1, \\\"pertama\\\": 14, \\\"kalinya\\\": 13, \\\"selamanya\\\": 16, \\\"musik\\\": 1, \\\"cahaya\\\": 1, \\\"menari\\\": 2, \\\"malam\\\": 7, \\\"gembira\\\": 2, \\\"gas\\\": 1, \\\"suatu\\\": 4, \\\"tempat\\\": 6, \\\"zona\\\": 1, \\\"sendirian\\\": 4, \\\"bertemu\\\": 9, \\\"bagaimana\\\": 18, \\\"jika\\\": 21, \\\"the\\\": 1, \\\"one\\\": 1, \\\"bayangkan\\\": 2, \\\"gaun\\\": 2, \\\"sebagainya\\\": 1, \\\"tersampir\\\": 1, \\\"anugerah\\\": 1, \\\"canggih\\\": 1, \\\"tiba\\\": 5, \\\"melihatnya\\\": 2, \\\"berdiri\\\": 3, \\\"asing\\\": 3, \\\"tinggi\\\": 2, \\\"memasukkan\\\": 1, \\\"cokelat\\\": 3, \\\"wajahku\\\": 2, \\\"kemudian\\\": 6, \\\"tertawa\\\": 1, \\\"kehidupan\\\": 1, \\\"jalani\\\": 1, \\\"sejauh\\\": 1, \\\"diperhatikan\\\": 1, \\\"oleh\\\": 4, \\\"seseorang\\\": 7, \\\"gila\\\": 10, \\\"bermimpi\\\": 2, \\\"menemukan\\\": 9, \\\"romansa\\\": 1, \\\"setidaknya\\\": 2, \\\"kesempatan\\\": 4, \\\"jadilah\\\": 3, \\\"gadis\\\": 8, \\\"selalu\\\": 6, \\\"menutupi\\\": 4, \\\"merasa\\\": 8, \\\"buat\\\": 2, \\\"pertunjukan\\\": 1, \\\"langkah\\\": 1, \\\"salah\\\": 8, \\\"menunggu\\\": 3, \\\"menyakitkan\\\": 1, \\\"beritahu\\\": 2, \\\"penjaga\\\": 1, \\\"diri\\\": 6, \\\"mendapatkan\\\": 6, \\\"impikan\\\": 1, \\\"duniaku\\\": 1, \\\"sejati\\\": 17, \\\"semuanya\\\": 7, \\\"berakhir\\\": 3, \\\"besok\\\": 1, \\\"menghalangi\\\": 1, \\\"menyesal\\\": 2, \\\"terluka\\\": 2, \\\"sebenarnya\\\": 6, \\\"hebat\\\": 2, \\\"syukurlah\\\": 1, \\\"pangeran\\\": 9, \\\"hans\\\": 19, \\\"kepulauan\\\": 2, \\\"selatan\\\": 2, \\\"gadisku\\\": 2, \\\"pbb\\\": 1, \\\"um\\\": 8, \\\"boy\\\": 2, \\\"canggung\\\": 3, \\\"meminta\\\": 3, \\\"secara\\\": 3, \\\"resmi\\\": 2, \\\"memukul\\\": 2, \\\"kuda\\\": 2, \\\"setiap\\\": 1, \\\"setelahnya\\\": 1, \\\"maksudku\\\": 7, \\\"kakakku\\\": 2, \\\"yeesh\\\": 1, \\\"halo\\\": 4, \\\"beruntunglah\\\": 2, \\\"bel\\\": 1, \\\"tinggal\\\": 11, \\\"tangannya\\\": 2, \\\"berpikir\\\": 4, \\\"seharusnya\\\": 1, \\\"hmm\\\": 7, \\\"terima\\\": 11, \\\"kasih\\\": 11, \\\"ler\\\": 1, \\\"maksud\\\": 2, \\\"penuh\\\": 3, \\\"inilah\\\": 2, \\\"pestanya\\\": 1, \\\"kira\\\": 3, \\\"bau\\\": 3, \\\"adipati\\\": 2, \\\"weaseltown\\\": 2, \\\"weselton\\\": 4, \\\"sebagai\\\": 5, \\\"terdekat\\\": 1, \\\"perdagangan\\\": 1, \\\"sepertinya\\\": 2, \\\"sepantasnya\\\": 1, \\\"menawarkan\\\": 2, \\\"tarian\\\": 1, \\\"pertamamu\\\": 1, \\\"lompat\\\": 2, \\\"aduh\\\": 10, \\\"gak\\\": 1, \\\"nyangka\\\": 1, \\\"pingsan\\\": 1, \\\"menangkapmu\\\": 2, \\\"burung\\\": 1, \\\"merak\\\": 1, \\\"lincah\\\": 1, \\\"omong\\\": 4, \\\"bagus\\\": 7, \\\"sekali\\\": 5, \\\"gerbangnya\\\": 3, \\\"menutupnya\\\": 2, \\\"sejak\\\": 1, \\\"awal\\\": 2, \\\"baiklah\\\": 12, \\\"memanggil\\\": 1, \\\"little\\\": 1, \\\"dipper\\\": 1, \\\"alasan\\\": 2, \\\"ayam\\\": 1, \\\"berwajah\\\": 1, \\\"monyet\\\": 1, \\\"terbang\\\": 1, \\\"ronde\\\": 1, \\\"berikutnya\\\": 1, \\\"nyonya\\\": 1, \\\"yah\\\": 5, \\\"sigap\\\": 1, \\\"apalagi\\\": 1, \\\"pria\\\": 8, \\\"bertumit\\\": 1, \\\"permisi\\\": 6, \\\"terhormat\\\": 1, \\\"senang\\\": 3, \\\"ups\\\": 4, \\\"sering\\\": 1, \\\"ruang\\\": 1, \\\"tamu\\\": 1, \\\"meluncur\\\": 3, \\\"fisik\\\": 1, \\\"terlahir\\\": 2, \\\"meskipun\\\": 2, \\\"dicium\\\": 1, \\\"mendapatkannya\\\": 5, \\\"berapa\\\": 1, \\\"saudara\\\": 9, \\\"belas\\\": 2, \\\"kakak\\\": 2, \\\"laki\\\": 7, \\\"tiga\\\": 3, \\\"berpura\\\": 1, \\\"pura\\\": 1, \\\"harfiah\\\": 1, \\\"mengerikan\\\": 1, \\\"itulah\\\": 3, \\\"perempuan\\\": 3, \\\"dekat\\\": 3, \\\"ketika\\\": 7, \\\"kecil\\\": 7, \\\"mengucilkanku\\\": 1, \\\"menutupmu\\\": 1, \\\"bisakah\\\": 5, \\\"sesuatu\\\": 9, \\\"hidupku\\\": 4, \\\"serangkaian\\\": 1, \\\"lalu\\\": 6, \\\"menabrakmu\\\": 1, \\\"memikirkan\\\": 1, \\\"hal\\\": 9, \\\"\\\\u201c\\\": 1, \\\"mencari\\\": 7, \\\"tempatku\\\": 3, \\\"mungkin\\\": 15, \\\"pihak\\\": 1, \\\"fondue\\\": 1, \\\"denganmu\\\": 9, \\\"wajahmu\\\": 1, \\\"ketahui\\\": 2, \\\"sebelumnya\\\": 2, \\\"kedua\\\": 6, \\\"menyelesaikan\\\": 3, \\\"sandwich\\\": 2, \\\"masing\\\": 2, \\\"katakan\\\": 6, \\\"belum\\\": 4, \\\"banyak\\\": 5, \\\"nasib\\\": 1, \\\"sial\\\": 1, \\\"kutukan\\\": 1, \\\"sinkronisasi\\\": 1, \\\"mental\\\": 1, \\\"penjelasan\\\": 1, \\\"dimaksudkan\\\": 1, \\\"ucapkan\\\": 2, \\\"keduanya\\\": 3, \\\"rasa\\\": 1, \\\"masa\\\": 3, \\\"perlu\\\": 6, \\\"merasakannya\\\": 1, \\\"maukah\\\": 1, \\\"menikah\\\": 8, \\\"denganku\\\": 2, \\\"dapatkah\\\": 1, \\\"mengelilingi\\\": 1, \\\"izinkan\\\": 2, \\\"mempersembahkan\\\": 1, \\\"southern\\\": 1, \\\"isles\\\": 1, \\\"restumu\\\": 1, \\\"pernikahan\\\": 5, \\\"bingung\\\": 1, \\\"mengerjakan\\\": 1, \\\"detailnya\\\": 1, \\\"merencanakan\\\": 1, \\\"upacaranya\\\": 1, \\\"makan\\\": 3, \\\"sup\\\": 2, \\\"daging\\\": 1, \\\"panggang\\\": 1, \\\"krim\\\": 1, \\\"mengundang\\\": 1, \\\"bersama\\\": 8, \\\"bolehkah\\\": 2, \\\"pun\\\": 6, \\\"mengatakannya\\\": 1, \\\"kepada\\\": 2, \\\"berdua\\\": 2, \\\"baru\\\": 10, \\\"kenal\\\": 1, \\\"hanyalah\\\": 2, \\\"restu\\\": 1, \\\"tetapi\\\": 5, \\\"jawaban\\\": 1, \\\"meringankan\\\": 1, \\\"boleh\\\": 2, \\\"pesta\\\": 1, \\\"tutup\\\": 1, \\\"tanganku\\\": 2, \\\"padamu\\\": 4, \\\"cukup\\\": 6, \\\"memangnya\\\": 1, \\\"menutup\\\": 2, \\\"dunia\\\": 1, \\\"takuti\\\": 2, \\\"berkata\\\": 2, \\\"meragukan\\\": 1, \\\"terjadi\\\": 12, \\\"hentikan\\\": 7, \\\"menjauhlah\\\": 4, \\\"dariku\\\": 2, \\\"raksasa\\\": 2, \\\"mohon\\\": 1, \\\"fjord\\\": 1, \\\"tahukah\\\": 2, \\\"turun\\\": 2, \\\"mengutuk\\\": 1, \\\"tanah\\\": 2, \\\"dihentikan\\\": 1, \\\"mengejarnya\\\": 3, \\\"dirimu\\\": 1, \\\"monster\\\": 4, \\\"cara\\\": 14, \\\"hampir\\\": 4, \\\"membunuhku\\\": 1, \\\"tergelincir\\\": 1, \\\"atas\\\": 8, \\\"esnya\\\": 1, \\\"bersungguh\\\": 1, \\\"sungguh\\\": 4, \\\"bermaksud\\\": 5, \\\"kesalahanku\\\": 1, \\\"mendorongnya\\\": 1, \\\"akulah\\\": 1, \\\"orangnya\\\": 1, \\\"bawakan\\\": 1, \\\"kudaku\\\": 1, \\\"terlalu\\\": 3, \\\"membawanya\\\": 2, \\\"memperbaikinya\\\": 2, \\\"ikut\\\": 2, \\\"membutuhkanmu\\\": 1, \\\"mengurus\\\": 1, \\\"demi\\\": 1, \\\"kehormatanku\\\": 1, \\\"bertanggung\\\": 2, \\\"jawab\\\": 2, \\\"mempercayainya\\\": 1, \\\"menyakitiku\\\": 1, \\\"bersinar\\\": 2, \\\"putih\\\": 5, \\\"jejak\\\": 1, \\\"kerajaan\\\": 1, \\\"isolasi\\\": 1, \\\"ratunya\\\": 1, \\\"angin\\\": 3, \\\"melolong\\\": 1, \\\"badai\\\": 8, \\\"berputar\\\": 4, \\\"putar\\\": 1, \\\"menyimpannya\\\": 1, \\\"surga\\\": 1, \\\"nah\\\": 2, \\\"menahanku\\\": 1, \\\"berpaling\\\": 1, \\\"membanting\\\": 2, \\\"peduli\\\": 1, \\\"mengamuk\\\": 3, \\\"mengganggu\\\": 3, \\\"ku\\\": 2, \\\"lucu\\\": 2, \\\"betapa\\\": 2, \\\"jarak\\\": 2, \\\"segalanya\\\": 3, \\\"tampak\\\": 3, \\\"mengendalikan\\\": 2, \\\"saatnya\\\": 1, \\\"menguji\\\": 1, \\\"batas\\\": 1, \\\"menerobos\\\": 1, \\\"aturan\\\": 1, \\\"untukku\\\": 2, \\\"bebas\\\": 3, \\\"menyatu\\\": 1, \\\"menangis\\\": 2, \\\"disini\\\": 2, \\\"kekuatanku\\\": 1, \\\"mengalir\\\": 1, \\\"jiwaku\\\": 1, \\\"fraktal\\\": 1, \\\"pikiran\\\": 1, \\\"mengkristal\\\": 1, \\\"ledakan\\\": 3, \\\"bangkit\\\": 1, \\\"fajar\\\": 2, \\\"menyingsing\\\": 1, \\\"sempurna\\\": 2, \\\"terang\\\": 2, \\\"kakakmu\\\": 2, \\\"membuatmu\\\": 1, \\\"membekukan\\\": 5, \\\"panas\\\": 24, \\\"minta\\\": 5, \\\"memberitahuku\\\": 1, \\\"rahasianya\\\": 1, \\\"pasti\\\": 1, \\\"tropis\\\": 1, \\\"fyord\\\": 2, \\\"pasir\\\": 2, \\\"api\\\": 3, \\\"ooh\\\": 10, \\\"sauna\\\": 2, \\\"yoo\\\": 3, \\\"setengah\\\": 1, \\\"pakaian\\\": 3, \\\"renang\\\": 1, \\\"bakiak\\\": 1, \\\"balsem\\\": 1, \\\"matahari\\\": 5, \\\"penemuan\\\": 1, \\\"sepatu\\\": 3, \\\"bot\\\": 2, \\\"departemen\\\": 1, \\\"tanya\\\": 1, \\\"wanita\\\": 1, \\\"muda\\\": 1, \\\"lewat\\\": 6, \\\"satunya\\\": 3, \\\"sayang\\\": 5, \\\"cangkul\\\": 1, \\\"wortel\\\": 2, \\\"dibelakangmu\\\": 1, \\\"howler\\\": 1, \\\"bulan\\\": 1, \\\"juli\\\": 1, \\\"asalnya\\\": 1, \\\"utara\\\": 6, \\\"empat\\\": 2, \\\"puluh\\\": 2, \\\"stok\\\": 1, \\\"penawaran\\\": 2, \\\"permintaan\\\": 2, \\\"masalah\\\": 15, \\\"menjual\\\": 1, \\\"nafkah\\\": 1, \\\"bisnis\\\": 4, \\\"sulit\\\": 3, \\\"dilakukan\\\": 5, \\\"disayangkan\\\": 1, \\\"mengunjungi\\\": 1, \\\"oaken\\\": 1, \\\"keluarga\\\": 3, \\\"bantu\\\": 3, \\\"memberimu\\\": 1, \\\"mundur\\\": 1, \\\"sementara\\\": 2, \\\"berurusan\\\": 1, \\\"bajingan\\\": 2, \\\"menelepon\\\": 1, \\\"wortelmu\\\": 1, \\\"tidur\\\": 2, \\\"gratis\\\": 1, \\\"kekerasan\\\": 1, \\\"menambahkan\\\": 1, \\\"liter\\\": 1, \\\"lutefisk\\\": 1, \\\"perasaan\\\": 2, \\\"botnya\\\": 1, \\\"rusa\\\": 7, \\\"daripada\\\": 2, \\\"bukankah\\\": 1, \\\"menurutmu\\\": 2, \\\"memukulmu\\\": 2, \\\"mengutukmu\\\": 1, \\\"menipumu\\\": 1, \\\"buruk\\\": 4, \\\"kecuali\\\": 3, \\\"terimakasih\\\": 1, \\\"kawan\\\": 1, \\\"berbau\\\": 1, \\\"tidakkah\\\": 1, \\\"menyebutnya\\\": 1, \\\"radang\\\": 1, \\\"menggigit\\\": 1, \\\"duet\\\": 1, \\\"membawa\\\": 5, \\\"mengambil\\\": 3, \\\"mengulanginya\\\": 1, \\\"bawa\\\": 3, \\\"dengar\\\": 3, \\\"menghentikan\\\": 5, \\\"berangkat\\\": 2, \\\"lupa\\\": 1, \\\"turunkan\\\": 3, \\\"kakimu\\\": 1, \\\"pernis\\\": 1, \\\"segar\\\": 1, \\\"serius\\\": 2, \\\"dibesarkan\\\": 2, \\\"gudang\\\": 1, \\\"kastil\\\": 3, \\\"padaku\\\": 2, \\\"sang\\\": 4, \\\"bertunangan\\\": 4, \\\"dengannya\\\": 4, \\\"bilang\\\": 4, \\\"memberkati\\\": 1, \\\"temui\\\": 4, \\\"ngomong\\\": 2, \\\"meraih\\\": 1, \\\"bahwa\\\": 6, \\\"perhatian\\\": 1, \\\"masalahnya\\\": 2, \\\"kotoran\\\": 1, \\\"tuamu\\\": 1, \\\"memperingatkanmu\\\": 1, \\\"nama\\\": 2, \\\"belakangnya\\\": 1, \\\"makanan\\\": 1, \\\"kesukaannya\\\": 1, \\\"sahabat\\\": 1, \\\"john\\\": 1, \\\"warna\\\": 2, \\\"melamun\\\": 1, \\\"ukuran\\\": 2, \\\"kaki\\\": 5, \\\"udah\\\": 1, \\\"membenci\\\": 2, \\\"mengupil\\\": 1, \\\"mengangkat\\\": 1, \\\"hidungnya\\\": 1, \\\"memakannya\\\": 1, \\\"tuan\\\": 1, \\\"seorang\\\": 5, \\\"ew\\\": 4, \\\"terdengar\\\": 2, \\\"semacam\\\": 2, \\\"ahli\\\": 6, \\\"membelinya\\\": 1, \\\"berhenti\\\": 5, \\\"serigala\\\": 2, \\\"mengerti\\\": 11, \\\"jatuh\\\": 3, \\\"dimakan\\\": 1, \\\"penilaian\\\": 1, \\\"ditemuinya\\\": 1, \\\"vvhoa\\\": 4, \\\"christopher\\\": 1, \\\"kristoff\\\": 21, \\\"bebek\\\": 1, \\\"terbakar\\\": 2, \\\"bersiaplah\\\": 2, \\\"melompat\\\": 1, \\\"bersedia\\\": 1, \\\"fiuh\\\": 1, \\\"melunasinya\\\": 1, \\\"pegang\\\": 2, \\\"tarik\\\": 2, \\\"menarik\\\": 1, \\\"mengganti\\\": 1, \\\"kereta\\\": 3, \\\"luncurmu\\\": 1, \\\"isinya\\\": 1, \\\"mau\\\": 2, \\\"membantunya\\\": 1, \\\"nyatanya\\\": 1, \\\"menghancurkan\\\": 3, \\\"an\\\": 1, \\\"nal\\\": 1, \\\"mati\\\": 6, \\\"sendirinya\\\": 1, \\\"luncur\\\": 2, \\\"barumu\\\": 1, \\\"terserah\\\": 1, \\\"terkadang\\\": 3, \\\"menyukaimu\\\": 1, \\\"tahan\\\": 1, \\\"membiarkan\\\": 3, \\\"mencairkannya\\\": 2, \\\"akankah\\\": 1, \\\"ayolah\\\": 5, \\\"indah\\\": 2, \\\"crimson\\\": 1, \\\"chartreuse\\\": 1, \\\"kuning\\\": 3, \\\"menyeramkan\\\": 1, \\\"jatuhkan\\\": 1, \\\"memulai\\\": 1, \\\"tubuh\\\": 1, \\\"menggantung\\\": 1, \\\"bumi\\\": 1, \\\"kelelawar\\\": 1, \\\"rasanya\\\": 1, \\\"seluruh\\\": 1, \\\"terbalik\\\": 1, \\\"keras\\\": 4, \\\"terburu\\\": 1, \\\"buru\\\": 1, \\\"bercanda\\\": 1, \\\"menginginkan\\\": 1, \\\"hidung\\\": 2, \\\"imut\\\": 2, \\\"bayi\\\": 1, \\\"unicorn\\\": 1, \\\"hey\\\": 1, \\\"menyukainya\\\": 4, \\\"siapakah\\\": 2, \\\"keledai\\\": 1, \\\"berpenampilan\\\": 1, \\\"funky\\\": 1, \\\"bagi\\\": 4, \\\"mencium\\\": 1, \\\"hidungku\\\": 1, \\\"menyukai\\\": 2, \\\"membangunmu\\\": 1, \\\"memukau\\\": 1, \\\"menunjukkan\\\": 1, \\\"jalannya\\\": 1, \\\"kerjanya\\\": 1, \\\"fokus\\\": 1, \\\"memberitahu\\\": 2, \\\"membutuhkan\\\": 3, \\\"mengembalikan\\\": 2, \\\"mmm\\\": 3, \\\"ide\\\": 2, \\\"segala\\\": 1, \\\"menduga\\\": 1, \\\"pengalaman\\\": 1, \\\"memejamkan\\\": 1, \\\"membayangkan\\\": 1, \\\"jadinya\\\": 1, \\\"lebah\\\": 1, \\\"berdengung\\\": 1, \\\"anak\\\": 5, \\\"meniup\\\": 1, \\\"bulu\\\": 1, \\\"dandelion\\\": 1, \\\"minuman\\\": 1, \\\"melawan\\\": 1, \\\"kecokelatan\\\": 1, \\\"menerbangkan\\\": 1, \\\"cari\\\": 1, \\\"pada\\\": 5, \\\"air\\\": 1, \\\"padat\\\": 2, \\\"pikirkan\\\": 1, \\\"kerennya\\\": 1, \\\"nantinya\\\": 1, \\\"satukan\\\": 1, \\\"akal\\\": 1, \\\"tepat\\\": 3, \\\"berpelukan\\\": 1, \\\"tempatkan\\\": 1, \\\"mempertahankan\\\": 1, \\\"mimpiku\\\": 1, \\\"bersantai\\\": 1, \\\"bawah\\\": 4, \\\"sinar\\\": 1, \\\"melepaskan\\\": 1, \\\"uap\\\": 1, \\\"biru\\\": 1, \\\"kalian\\\": 7, \\\"benda\\\": 1, \\\"memberitahunya\\\": 2, \\\"berani\\\": 2, \\\"kembalikan\\\": 1, \\\"kulit\\\": 2, \\\"menghadap\\\": 2, \\\"kayu\\\": 1, \\\"bark\\\": 1, \\\"down\\\": 1, \\\"kering\\\": 1, \\\"menggonggong\\\": 2, \\\"jubah\\\": 2, \\\"butuh\\\": 2, \\\"berhutang\\\": 2, \\\"budi\\\": 1, \\\"glogg\\\": 1, \\\"bagikan\\\": 1, \\\"diharapkan\\\": 1, \\\"duduk\\\": 1, \\\"memberikan\\\": 2, \\\"barang\\\": 2, \\\"dagangan\\\": 1, \\\"perintahnya\\\": 1, \\\"sadar\\\": 1, \\\"bersekongkol\\\": 1, \\\"penyihir\\\": 1, \\\"jahat\\\": 1, \\\"mempertanyakan\\\": 1, \\\"ragu\\\": 3, \\\"melindungi\\\": 2, \\\"pengkhianatan\\\": 3, \\\"nak\\\": 3, \\\"dimana\\\": 3, \\\"sukarelawan\\\": 1, \\\"menemukannya\\\": 1, \\\"sukarela\\\": 1, \\\"tuanku\\\": 2, \\\"mengakhiri\\\": 1, \\\"rencanamu\\\": 2, \\\"cuaca\\\": 3, \\\"menunggangi\\\": 1, \\\"padanya\\\": 2, \\\"lembut\\\": 1, \\\"tertusuk\\\": 1, \\\"curam\\\": 1, \\\"tali\\\": 1, \\\"mendaki\\\": 1, \\\"siapa'\\\": 1, \\\"sedang\\\": 5, \\\"bunuh\\\": 1, \\\"menginjakkan\\\": 1, \\\"memblokir\\\": 1, \\\"berkonsentrasi\\\": 1, \\\"kebanyakan\\\": 1, \\\"menghilang\\\": 1, \\\"maksudmu\\\": 2, \\\"para\\\": 2, \\\"agak\\\": 2, \\\"hei\\\": 8, \\\"tangga\\\": 1, \\\"mengarah\\\": 1, \\\"ha\\\": 2, \\\"untunglah\\\": 1, \\\"menangkap\\\": 1, \\\"latihan\\\": 1, \\\"kepercayaan\\\": 1, \\\"teruskan\\\": 1, \\\"menghakimi\\\": 1, \\\"santai\\\": 2, \\\"kemarilah\\\": 2, \\\"sobat\\\": 4, \\\"cela\\\": 1, \\\"ketukan\\\": 1, \\\"ketuk\\\": 1, \\\"mengetuk\\\": 2, \\\"terakhir\\\": 2, \\\"kali\\\": 1, \\\"mengenalkannya\\\": 1, \\\"istana\\\": 1, \\\"terbuat\\\": 1, \\\"berbeda\\\": 1, \\\"perbedaan\\\": 2, \\\"mampu\\\": 1, \\\"tempatmu\\\": 1, \\\"menyakiti\\\": 1, \\\"enam\\\": 1, \\\"membangun\\\": 1, \\\"berusaha\\\": 1, \\\"melindungimu\\\": 1, \\\"diamkan\\\": 1, \\\"menjaga\\\": 1, \\\"memperbaiki\\\": 5, \\\"bergandengan\\\": 1, \\\"menuruni\\\": 1, \\\"rumah\\\": 3, \\\"hidupmu\\\": 2, \\\"nikmati\\\": 1, \\\"tebal\\\": 2, \\\"memicu\\\": 1, \\\"abadi\\\": 1, \\\"bodoh\\\": 2, \\\"jalan\\\": 1, \\\"diriku\\\": 1, \\\"kutukannya\\\": 1, \\\"membalikkan\\\": 1, \\\"panik\\\": 1, \\\"menghadapi\\\": 1, \\\"mengubah\\\": 1, \\\"memikirkannya\\\": 1, \\\"tanpamu\\\": 1, \\\"pantatku\\\": 2, \\\"melempar\\\": 1, \\\"celana\\\": 1, \\\"semangat\\\": 1, \\\"aja\\\": 1, \\\"membuatnya\\\": 1, \\\"mengalihkan\\\": 2, \\\"perhatiannya\\\": 2, \\\"jauh\\\": 3, \\\"berlari\\\": 5, \\\"penurunan\\\": 1, \\\"aw\\\": 2, \\\"menggali\\\": 1, \\\"jangkar\\\": 1, \\\"bubuk\\\": 1, \\\"setebal\\\": 1, \\\"mendarat\\\": 1, \\\"bantal\\\": 2, \\\"semoga\\\": 1, \\\"kapan\\\": 1, \\\"pohon\\\": 1, \\\"man\\\": 1, \\\"bentuk\\\": 1, \\\"kehilangan\\\": 2, \\\"marshmallow\\\": 1, \\\"membicarakanmu\\\": 1, \\\"merasakan\\\": 2, \\\"kakiku\\\": 3, \\\"ambil\\\": 1, \\\"terasa\\\": 1, \\\"kecilku\\\": 1, \\\"kepalamu\\\": 1, \\\"tengkorak\\\": 2, \\\"tulang\\\": 1, \\\"mengusirku\\\": 1, \\\"rambut\\\": 3, \\\"tebing\\\": 1, \\\"milikmu\\\": 2, \\\"bantuan\\\": 1, \\\"temanku\\\": 2, \\\"pakar\\\": 2, \\\"menganggap\\\": 1, \\\"dapatkan\\\": 3, \\\"kontrol\\\": 1, \\\"kedinginan\\\": 4, \\\"bagaimanapun\\\": 1, \\\"menakut\\\": 1, \\\"nakuti\\\": 1, \\\"pantas\\\": 1, \\\"sombong\\\": 1, \\\"berat\\\": 4, \\\"kalau\\\": 1, \\\"keluargaku\\\": 1, \\\"batu\\\": 2, \\\"pemandangan\\\": 1, \\\"rocko\\\": 1, \\\"clay\\\": 1, \\\"mengenalimu\\\": 1, \\\"badan\\\": 1, \\\"memaksamu\\\": 1, \\\"lari\\\": 3, \\\"pakaianmu\\\": 1, \\\"mencucinya\\\": 1, \\\"tetap\\\": 3, \\\"mengenakan\\\": 1, \\\"granpabbie\\\": 1, \\\"siang\\\": 1, \\\"menanam\\\": 1, \\\"jamur\\\": 1, \\\"l\\\": 1, \\\"kristal\\\": 1, \\\"apiku\\\": 1, \\\"melewati\\\": 2, \\\"ginjal\\\": 1, \\\"jemput\\\": 1, \\\"untukmu\\\": 1, \\\"sungguhan\\\": 1, \\\"cupcake\\\": 1, \\\"berguling\\\": 1, \\\"biarku\\\": 1, \\\"cerah\\\": 1, \\\"bekerja\\\": 1, \\\"gigi\\\": 1, \\\"paham\\\": 1, \\\"menahan\\\": 2, \\\"berjalannya\\\": 1, \\\"kaku\\\": 1, \\\"bicaranya\\\": 1, \\\"pemarah\\\": 1, \\\"berbentuk\\\": 2, \\\"buah\\\": 1, \\\"pir\\\": 1, \\\"persegi\\\": 1, \\\"kakinya\\\": 1, \\\"mencuci\\\": 1, \\\"sensitif\\\": 1, \\\"pemecah\\\": 7, \\\"kekurangan\\\": 1, \\\"otaknya\\\": 2, \\\"''\\\": 1, \\\"urusannya\\\": 1, \\\"kutub\\\": 2, \\\"hukum\\\": 1, \\\"alam\\\": 1, \\\"membicarakan\\\": 1, \\\"cacat\\\": 1, \\\"sosial\\\": 1, \\\"berdenting\\\": 1, \\\"hutan\\\": 1, \\\"kesukaan\\\": 1, \\\"pirangnya\\\": 1, \\\"jantan\\\": 1, \\\"jujur\\\": 1, \\\"bug\\\": 1, \\\"isolasinya\\\": 1, \\\"konfirmasi\\\": 1, \\\"keputusasaannya\\\": 1, \\\"menyembuhkan\\\": 1, \\\"fixer\\\": 6, \\\"upper\\\": 4, \\\"kutipannya\\\": 1, \\\"pertunangan\\\": 1, \\\"pengaturan\\\": 2, \\\"fleksibel\\\": 1, \\\"cincin\\\": 1, \\\"bengkok\\\": 1, \\\"singkirkan\\\": 1, \\\"tunangan\\\": 1, \\\"diperbaiki\\\": 1, \\\"mengubahnya\\\": 1, \\\"pilihan\\\": 1, \\\"stres\\\": 1, \\\"berikan\\\": 1, \\\"lemparkan\\\": 2, \\\"mengeluarkan\\\": 1, \\\"menghasilkan\\\": 1, \\\"dimaksud\\\": 1, \\\"saudari\\\": 1, \\\"membesarkan\\\": 1, \\\"kelilingi\\\": 1, \\\"dorongan\\\": 2, \\\"mendorong\\\": 1, \\\"betul\\\": 2, \\\"trollly\\\": 1, \\\"nenek\\\": 1, \\\"hatimu\\\": 2, \\\"diletakkan\\\": 1, \\\"dihilangkan\\\": 1, \\\"menghapusnya\\\": 1, \\\"kepalanya\\\": 1, \\\"tindakan\\\": 6, \\\"mencairkan\\\": 2, \\\"ciuman\\\": 2, \\\"membawamu\\\": 2, \\\"cium\\\": 1, \\\"waspadalah\\\": 1, \\\"salahnya\\\": 1, \\\"duke's\\\": 3, \\\"thug\\\": 4, \\\"berkeliling\\\": 1, \\\"duke\\\": 1, \\\"kebakaran\\\": 1, \\\"lengannya\\\": 1, \\\"aim\\\": 1, \\\"soldier\\\": 2, \\\"membunuhmu\\\": 1, \\\"menemui\\\": 1, \\\"jauhi\\\": 1, \\\"pandangan\\\": 1, \\\"hangatkan\\\": 1, \\\"temukan\\\": 1, \\\"pastikan\\\": 1, \\\"malang\\\": 1, \\\"menghangatkanmu\\\": 1, \\\"risiko\\\": 1, \\\"tersisa\\\": 2, \\\"menciumku\\\": 1, \\\"privasi\\\": 1, \\\"memukulku\\\": 1, \\\"hatiku\\\": 1, \\\"menyelamatkanku\\\": 1, \\\"andai\\\": 1, \\\"urutan\\\": 1, \\\"ketiga\\\": 1, \\\"kerajaanku\\\": 1, \\\"takhta\\\": 1, \\\"bicarakan\\\": 1, \\\"pewaris\\\": 1, \\\"disukai\\\": 1, \\\"berhasil\\\": 2, \\\"bersamanya\\\": 1, \\\"putus\\\": 1, \\\"asa\\\": 1, \\\"rela\\\": 1, \\\"setelah\\\": 1, \\\"dirinya\\\": 1, \\\"membunuh\\\": 1, \\\"tandingan\\\": 2, \\\"sisi\\\": 1, \\\"pahlawan\\\": 1, \\\"menyelamatkan\\\": 2, \\\"kehancuran\\\": 1, \\\"lolos\\\": 1, \\\"menit\\\": 2, \\\"terbunuh\\\": 1, \\\"adiknya\\\": 1, \\\"mengucapkan\\\": 1, \\\"janji\\\": 1, \\\"sebelum\\\": 1, \\\"meninggal\\\": 1, \\\"pelukanku\\\": 1, \\\"keraguan\\\": 1, \\\"mencarimu\\\": 1, \\\"menuntut\\\": 2, \\\"menghukumnya\\\": 1, \\\"bergerak\\\": 2, \\\"tertutup\\\": 1, \\\"masukkan\\\": 1, \\\"punggung\\\": 1, \\\"lihatlah\\\": 1, \\\"sejatinya\\\": 1, \\\"wow\\\": 3, \\\"menyentuhnya\\\": 1, \\\"ciumanmu\\\": 1, \\\"kumohon\\\": 2, \\\"meleleh\\\": 2, \\\"lainnya\\\": 1, \\\"kebetulan\\\": 1, \\\"'vs\\\": 1, \\\"menempatkan\\\": 1, \\\"kebutuhan\\\": 2, \\\"meninggalkanmu\\\": 2, \\\"mencintaiku\\\": 1, \\\"kan\\\": 1, \\\"dilebur\\\": 1, \\\"detik\\\": 1, \\\"kurasa\\\": 1, \\\"berkendara\\\": 1, \\\"melintasi\\\": 1, \\\"gagah\\\": 1, \\\"terjebak\\\": 1, \\\"geser\\\": 1, \\\"terus\\\": 1, \\\"berlanjut\\\": 1, \\\"name\\\": 1, \\\"jaga\\\": 1, \\\"lemah\\\": 1, \\\"menyelamatkannya\\\": 1, \\\"kulitnya\\\": 1, \\\"rambutnya\\\": 1, \\\"memutih\\\": 1, \\\"mengorbankan\\\": 1, \\\"mencair\\\": 1, \\\"kesibukan\\\": 1, \\\"pribadi\\\": 1, \\\"kursus\\\": 1, \\\"pak\\\": 1, \\\"negaranya\\\": 1, \\\"pendapat\\\": 1, \\\"lakinya\\\": 1, \\\"perilakunya\\\": 1, \\\"diterima\\\": 1, \\\"korban\\\": 1, \\\"trauma\\\": 1, \\\"leherku\\\": 1, \\\"dokter\\\": 1, \\\"pesan\\\": 1, \\\"seterusnya\\\": 1, \\\"berbisnis\\\": 1, \\\"model\\\": 1, \\\"terbaru\\\": 1, \\\"menerima\\\": 1, \\\"pengembalian\\\": 1, \\\"pertukaran\\\": 1, \\\"perintah\\\": 1, \\\"menamai\\\": 1, \\\"ice\\\": 1, \\\"master\\\": 1, \\\"and\\\": 1, \\\"deliverer\\\": 1, \\\"bukanlah\\\": 1, \\\"cangkir\\\": 1, \\\"menciummu\\\": 1, \\\"pengenal\\\": 1, \\\"terkekeh\\\": 1, \\\"ayunkan\\\": 1, \\\"berseluncur\\\": 1}\", \"word_docs\": \"{\\\"dari\\\": 41, \\\"dan\\\": 125, \\\"udara\\\": 4, \\\"dingin\\\": 24, \\\"musim\\\": 33, \\\"lahir\\\": 3, \\\"hujan\\\": 2, \\\"gunung\\\": 13, \\\"kombinasi\\\": 2, \\\"ini\\\": 89, \\\"adil\\\": 3, \\\"es\\\": 22, \\\"kekuatan\\\": 6, \\\"busuk\\\": 2, \\\"memiliki\\\": 15, \\\"hati\\\": 14, \\\"layak\\\": 3, \\\"ditambang\\\": 2, \\\"beku\\\": 10, \\\"yang\\\": 153, \\\"jadi\\\": 27, \\\"potong\\\": 2, \\\"jernih\\\": 2, \\\"cinta\\\": 49, \\\"serang\\\": 2, \\\"karena\\\": 25, \\\"takut\\\": 8, \\\"tajam\\\": 2, \\\"tipis\\\": 2, \\\"keindahannya\\\": 1, \\\"lihat\\\": 11, \\\"pisahkan\\\": 2, \\\"patahkan\\\": 1, \\\"hup\\\": 1, \\\",\\\": 336, \\\"ho\\\": 2, \\\"langkahmu\\\": 3, \\\"perhatikan\\\": 4, \\\"lepaskan\\\": 10, \\\"ah\\\": 11, \\\"hah\\\": 5, \\\"cantik\\\": 10, \\\"berdaya\\\": 1, \\\"berbahaya\\\": 5, \\\"dikendalikan\\\": 1, \\\"bisa\\\": 57, \\\"tidak\\\": 227, \\\"sihir\\\": 7, \\\"kuat\\\": 8, \\\"lebih\\\": 28, \\\"satu\\\": 15, \\\"sepuluh\\\": 3, \\\"!\\\": 316, \\\"seratus\\\": 1, \\\"orang\\\": 25, \\\"om\\\": 1, \\\"melalui\\\": 3, \\\"ada\\\": 34, \\\"keindahan\\\": 2, \\\"di\\\": 94, \\\"bahaya\\\": 4, \\\"sini\\\": 39, \\\"dengan\\\": 49, \\\"membeku\\\": 3, \\\"sven\\\": 26, \\\"ayo\\\": 21, \\\".\\\": 881, \\\"psst\\\": 1, \\\"elsa\\\": 49, \\\"bangun\\\": 4, \\\"tidurlah\\\": 1, \\\"kembali\\\": 19, \\\"anna\\\": 53, \\\"aku\\\": 148, \\\"langit\\\": 4, \\\"terjaga\\\": 1, \\\"bermain\\\": 3, \\\"harus\\\": 37, \\\"kita\\\": 46, \\\"sendiri\\\": 14, \\\"pergi\\\": 41, \\\"manusia\\\": 5, \\\"salju\\\": 18, \\\"apakah\\\": 53, \\\"anda\\\": 145, \\\"ingin\\\": 22, \\\"membuat\\\": 15, \\\"?\\\": 260, \\\"keajaiban\\\": 2, \\\"lakukan\\\": 15, \\\"oh\\\": 65, \\\"huh\\\": 4, \\\"siap\\\": 8, \\\"uh\\\": 13, \\\"biasa\\\": 7, \\\"luar\\\": 8, \\\"menonton\\\": 2, \\\"saya\\\": 239, \\\"hai\\\": 20, \\\"olaf\\\": 21, \\\"pelukan\\\": 4, \\\"hangat\\\": 8, \\\"suka\\\": 14, \\\"mencintaimu\\\": 5, \\\"benjolan\\\": 1, \\\"menggelitik\\\": 2, \\\"tunggu\\\": 30, \\\"sebentar\\\": 8, \\\"tangkap\\\": 2, \\\"kena\\\": 1, \\\"kau\\\": 12, \\\"lagi\\\": 23, \\\"whoo\\\": 2, \\\"pelan\\\": 4, \\\"hoo\\\": 5, \\\"wah\\\": 32, \\\"mama\\\": 1, \\\"ayah\\\": 3, \\\"ana\\\": 6, \\\"mendapatkanmu\\\": 2, \\\"kamu\\\": 82, \\\"baik\\\": 42, \\\"saja\\\": 47, \\\"apa\\\": 85, \\\"telah\\\": 14, \\\"keluar\\\": 9, \\\"tangan\\\": 5, \\\"kecelakaan\\\": 3, \\\"adalah\\\": 47, \\\"maafkan\\\": 2, \\\"sebuah\\\": 3, \\\"itu\\\": 125, \\\"kemana\\\": 3, \\\"dia\\\": 88, \\\"tahu\\\": 54, \\\"sedingin\\\": 3, \\\"cepat\\\": 10, \\\"silakan\\\": 8, \\\"putriku\\\": 1, \\\"membantu\\\": 7, \\\"raja\\\": 2, \\\"troll\\\": 4, \\\"diam\\\": 1, \\\"mencoba\\\": 7, \\\"untuk\\\": 79, \\\"mendengarkan\\\": 1, \\\"manis\\\": 2, \\\"akan\\\": 118, \\\"menjagamu\\\": 1, \\\"mulia\\\": 11, \\\"dikutuk\\\": 1, \\\"atau\\\": 12, \\\"dilahirkan\\\": 1, \\\"mereka\\\": 41, \\\"semakin\\\": 4, \\\"nih\\\": 1, \\\"bukan\\\": 19, \\\"hatinya\\\": 2, \\\"beruntung\\\": 1, \\\"berubah\\\": 3, \\\"mudah\\\": 5, \\\"tapi\\\": 59, \\\"kepala\\\": 4, \\\"dibujuk\\\": 1, \\\"sarankan\\\": 1, \\\"semua\\\": 27, \\\"menghapus\\\": 1, \\\"aman\\\": 4, \\\"agar\\\": 2, \\\"tentang\\\": 15, \\\"bahkan\\\": 6, \\\"ingatan\\\": 1, \\\"meninggalkan\\\": 3, \\\"kesenangan\\\": 2, \\\"khawatir\\\": 7, \\\"jangan\\\": 26, \\\"ingat\\\": 3, \\\"punya\\\": 18, \\\"terbaik\\\": 5, \\\"kekuatanmu\\\": 1, \\\"tumbuh\\\": 1, \\\"hanya\\\": 35, \\\"dengarkan\\\": 1, \\\"dalamnya\\\": 2, \\\"juga\\\": 11, \\\"besar\\\": 9, \\\"mengendalikannya\\\": 2, \\\"belajar\\\": 3, \\\"menjadi\\\": 17, \\\"musuhmu\\\": 1, \\\"ketakutan\\\": 7, \\\"kami\\\": 59, \\\"melindunginya\\\": 1, \\\"yakin\\\": 10, \\\"saat\\\": 7, \\\"sampai\\\": 10, \\\"mengunci\\\": 1, \\\"gerbang\\\": 9, \\\"staf\\\": 1, \\\"mengurangi\\\": 1, \\\"membatasi\\\": 1, \\\"kontaknya\\\": 1, \\\"menyembunyikan\\\": 1, \\\"kekuatannya\\\": 2, \\\"termasuk\\\": 1, \\\"boneka\\\": 4, \\\"mari\\\": 3, \\\"melihatmu\\\": 2, \\\"pernah\\\": 20, \\\"pintu\\\": 12, \\\"seperti\\\": 34, \\\"dulu\\\": 1, \\\"sekarang\\\": 17, \\\"teman\\\": 12, \\\"memberi\\\": 5, \\\"berharap\\\": 2, \\\"alasannya\\\": 2, \\\"pergilah\\\": 2, \\\"bye\\\": 1, \\\"oke\\\": 20, \\\"sarung\\\": 5, \\\"sembunyikan\\\": 3, \\\"melihat\\\": 18, \\\"rasakan\\\": 1, \\\"biarkan\\\": 15, \\\"terlihat\\\": 9, \\\"sekitar\\\": 2, \\\"naik\\\": 1, \\\"aula\\\": 3, \\\"sepeda\\\": 1, \\\"beberapa\\\": 6, \\\"terlambat\\\": 2, \\\"perusahaan\\\": 1, \\\"pikir\\\": 7, \\\"gambar\\\": 2, \\\"dinding\\\": 2, \\\"sudah\\\": 11, \\\"mulai\\\": 2, \\\"berbicara\\\": 10, \\\"bertahanlah\\\": 3, \\\"joan\\\": 1, \\\"sepi\\\": 2, \\\"kamar\\\": 2, \\\"kosong\\\": 2, \\\"sedikit\\\": 19, \\\"berlalu\\\": 1, \\\"jam\\\": 2, \\\"tenang\\\": 4, \\\"marah\\\": 5, \\\"memperburuk\\\": 2, \\\"keadaan\\\": 3, \\\"sentuh\\\": 1, \\\"tolong\\\": 15, \\\"menyakitimu\\\": 2, \\\"jumpa\\\": 3, \\\"dua\\\": 7, \\\"minggu\\\": 1, \\\"dalam\\\": 27, \\\"sana\\\": 19, \\\"mana\\\": 11, \\\"berada\\\": 5, \\\"bertanya\\\": 2, \\\"mengatakan\\\": 8, \\\"keberanian\\\": 1, \\\"miliki\\\": 2, \\\"masuk\\\": 8, \\\"sama\\\": 10, \\\"lain\\\": 6, \\\"darat\\\": 1, \\\"ke\\\": 30, \\\"arendelle\\\": 24, \\\"datang\\\": 10, \\\"selamat\\\": 6, \\\"segera\\\": 4, \\\"dibuka\\\": 2, \\\"kenapa\\\": 8, \\\"memakai\\\": 2, \\\"ratu\\\": 22, \\\"dewasa\\\": 1, \\\"penobatan\\\": 5, \\\"hari\\\": 14, \\\"salahku\\\": 3, \\\"inginkan\\\": 2, \\\"beri\\\": 5, \\\"camilan\\\": 1, \\\"kata\\\": 2, \\\"ajaib\\\": 2, \\\"membagikan\\\": 1, \\\"eh\\\": 11, \\\"akhirnya\\\": 5, \\\"membuka\\\": 4, \\\"percaya\\\": 2, \\\"sepanjang\\\": 7, \\\"percy\\\": 1, \\\"dagang\\\": 1, \\\"paling\\\": 2, \\\"misterius\\\": 1, \\\"mitra\\\": 2, \\\"dapat\\\": 7, \\\"buka\\\": 2, \\\"memanfaatkan\\\": 1, \\\"kekayaan\\\": 1, \\\"rahasia\\\": 1, \\\"lantang\\\": 1, \\\"sakit\\\": 5, \\\"mata\\\": 5, \\\"putri\\\": 19, \\\"sabar\\\": 3, \\\"benar\\\": 26, \\\"ya\\\": 35, \\\"bu\\\": 3, \\\"maaf\\\": 13, \\\"membangunkanmu\\\": 1, \\\"melakukannya\\\": 8, \\\"berjam\\\": 1, \\\"selama\\\": 3, \\\"siapa\\\": 9, \\\"masih\\\": 5, \\\"terbuka\\\": 13, \\\"bersiap\\\": 1, \\\"waktu\\\": 5, \\\"tentu\\\": 10, \\\"adikmu\\\": 3, \\\"sudut\\\": 1, \\\"adikku\\\": 5, \\\"jendela\\\": 1, \\\"begitu\\\": 15, \\\"melakukan\\\": 5, \\\"piring\\\": 1, \\\"salad\\\": 1, \\\"tahun\\\": 2, \\\"menjelajahi\\\": 1, \\\"bertahun\\\": 1, \\\"ballroom\\\": 1, \\\"tanpa\\\": 4, \\\"bola\\\": 1, \\\"mengapa\\\": 14, \\\"nyata\\\": 3, \\\"hidup\\\": 9, \\\"aneh\\\": 6, \\\"sangat\\\": 15, \\\"perubahan\\\": 1, \\\"selamanya\\\": 16, \\\"pertama\\\": 14, \\\"kalinya\\\": 13, \\\"musik\\\": 1, \\\"cahaya\\\": 1, \\\"menari\\\": 2, \\\"malam\\\": 7, \\\"gembira\\\": 2, \\\"gas\\\": 1, \\\"zona\\\": 1, \\\"suatu\\\": 4, \\\"tempat\\\": 6, \\\"sendirian\\\": 4, \\\"bertemu\\\": 9, \\\"jika\\\": 21, \\\"one\\\": 1, \\\"bagaimana\\\": 18, \\\"the\\\": 1, \\\"sebagainya\\\": 1, \\\"gaun\\\": 2, \\\"bayangkan\\\": 2, \\\"tersampir\\\": 1, \\\"anugerah\\\": 1, \\\"canggih\\\": 1, \\\"melihatnya\\\": 2, \\\"tiba\\\": 3, \\\"berdiri\\\": 3, \\\"asing\\\": 3, \\\"tinggi\\\": 2, \\\"memasukkan\\\": 1, \\\"wajahku\\\": 2, \\\"cokelat\\\": 3, \\\"kemudian\\\": 6, \\\"tertawa\\\": 1, \\\"jalani\\\": 1, \\\"kehidupan\\\": 1, \\\"sejauh\\\": 1, \\\"diperhatikan\\\": 1, \\\"seseorang\\\": 7, \\\"oleh\\\": 4, \\\"gila\\\": 10, \\\"menemukan\\\": 9, \\\"romansa\\\": 1, \\\"bermimpi\\\": 2, \\\"kesempatan\\\": 4, \\\"setidaknya\\\": 2, \\\"gadis\\\": 8, \\\"jadilah\\\": 3, \\\"selalu\\\": 6, \\\"menutupi\\\": 4, \\\"merasa\\\": 7, \\\"pertunjukan\\\": 1, \\\"buat\\\": 2, \\\"langkah\\\": 1, \\\"salah\\\": 8, \\\"menunggu\\\": 3, \\\"menyakitkan\\\": 1, \\\"penjaga\\\": 1, \\\"diri\\\": 6, \\\"beritahu\\\": 2, \\\"impikan\\\": 1, \\\"mendapatkan\\\": 6, \\\"duniaku\\\": 1, \\\"sejati\\\": 17, \\\"berakhir\\\": 3, \\\"besok\\\": 1, \\\"semuanya\\\": 7, \\\"menghalangi\\\": 1, \\\"terluka\\\": 2, \\\"menyesal\\\": 2, \\\"hebat\\\": 2, \\\"sebenarnya\\\": 6, \\\"syukurlah\\\": 1, \\\"kepulauan\\\": 2, \\\"hans\\\": 19, \\\"selatan\\\": 2, \\\"pangeran\\\": 9, \\\"gadisku\\\": 2, \\\"pbb\\\": 1, \\\"um\\\": 8, \\\"boy\\\": 2, \\\"canggung\\\": 3, \\\"secara\\\": 3, \\\"resmi\\\": 2, \\\"meminta\\\": 3, \\\"memukul\\\": 2, \\\"kuda\\\": 2, \\\"setiap\\\": 1, \\\"setelahnya\\\": 1, \\\"maksudku\\\": 7, \\\"yeesh\\\": 1, \\\"kakakku\\\": 2, \\\"halo\\\": 4, \\\"beruntunglah\\\": 2, \\\"bel\\\": 1, \\\"tinggal\\\": 10, \\\"tangannya\\\": 2, \\\"berpikir\\\": 4, \\\"seharusnya\\\": 1, \\\"hmm\\\": 7, \\\"ler\\\": 1, \\\"terima\\\": 10, \\\"kasih\\\": 10, \\\"penuh\\\": 2, \\\"maksud\\\": 2, \\\"inilah\\\": 2, \\\"pestanya\\\": 1, \\\"kira\\\": 3, \\\"bau\\\": 3, \\\"weselton\\\": 4, \\\"adipati\\\": 2, \\\"weaseltown\\\": 2, \\\"perdagangan\\\": 1, \\\"terdekat\\\": 1, \\\"sebagai\\\": 5, \\\"sepertinya\\\": 2, \\\"sepantasnya\\\": 1, \\\"menawarkan\\\": 2, \\\"tarian\\\": 1, \\\"pertamamu\\\": 1, \\\"lompat\\\": 2, \\\"nyangka\\\": 1, \\\"gak\\\": 1, \\\"aduh\\\": 8, \\\"pingsan\\\": 1, \\\"menangkapmu\\\": 2, \\\"lincah\\\": 1, \\\"burung\\\": 1, \\\"merak\\\": 1, \\\"bagus\\\": 7, \\\"sekali\\\": 5, \\\"gerbangnya\\\": 3, \\\"omong\\\": 2, \\\"menutupnya\\\": 2, \\\"awal\\\": 2, \\\"sejak\\\": 1, \\\"baiklah\\\": 10, \\\"alasan\\\": 2, \\\"little\\\": 1, \\\"memanggil\\\": 1, \\\"dipper\\\": 1, \\\"monyet\\\": 1, \\\"terbang\\\": 1, \\\"ayam\\\": 1, \\\"berwajah\\\": 1, \\\"nyonya\\\": 1, \\\"ronde\\\": 1, \\\"berikutnya\\\": 1, \\\"yah\\\": 5, \\\"sigap\\\": 1, \\\"bertumit\\\": 1, \\\"apalagi\\\": 1, \\\"pria\\\": 8, \\\"permisi\\\": 6, \\\"terhormat\\\": 1, \\\"senang\\\": 3, \\\"ups\\\": 4, \\\"sering\\\": 1, \\\"meluncur\\\": 2, \\\"ruang\\\": 1, \\\"tamu\\\": 1, \\\"fisik\\\": 1, \\\"terlahir\\\": 2, \\\"meskipun\\\": 2, \\\"dicium\\\": 1, \\\"mendapatkannya\\\": 5, \\\"berapa\\\": 1, \\\"saudara\\\": 8, \\\"laki\\\": 4, \\\"kakak\\\": 2, \\\"belas\\\": 2, \\\"tiga\\\": 3, \\\"berpura\\\": 1, \\\"pura\\\": 1, \\\"harfiah\\\": 1, \\\"mengerikan\\\": 1, \\\"itulah\\\": 3, \\\"perempuan\\\": 3, \\\"ketika\\\": 7, \\\"kecil\\\": 7, \\\"dekat\\\": 3, \\\"mengucilkanku\\\": 1, \\\"menutupmu\\\": 1, \\\"sesuatu\\\": 9, \\\"bisakah\\\": 5, \\\"serangkaian\\\": 1, \\\"hidupku\\\": 4, \\\"lalu\\\": 5, \\\"menabrakmu\\\": 1, \\\"memikirkan\\\": 1, \\\"\\\\u201c\\\": 1, \\\"hal\\\": 8, \\\"mencari\\\": 7, \\\"tempatku\\\": 3, \\\"mungkin\\\": 15, \\\"pihak\\\": 1, \\\"fondue\\\": 1, \\\"denganmu\\\": 7, \\\"wajahmu\\\": 1, \\\"ketahui\\\": 2, \\\"sebelumnya\\\": 2, \\\"kedua\\\": 6, \\\"masing\\\": 1, \\\"sandwich\\\": 2, \\\"menyelesaikan\\\": 3, \\\"katakan\\\": 6, \\\"belum\\\": 4, \\\"banyak\\\": 5, \\\"nasib\\\": 1, \\\"sial\\\": 1, \\\"kutukan\\\": 1, \\\"penjelasan\\\": 1, \\\"mental\\\": 1, \\\"sinkronisasi\\\": 1, \\\"dimaksudkan\\\": 1, \\\"ucapkan\\\": 1, \\\"masa\\\": 2, \\\"rasa\\\": 1, \\\"keduanya\\\": 3, \\\"merasakannya\\\": 1, \\\"perlu\\\": 6, \\\"maukah\\\": 1, \\\"denganku\\\": 2, \\\"menikah\\\": 8, \\\"dapatkah\\\": 1, \\\"mengelilingi\\\": 1, \\\"mempersembahkan\\\": 1, \\\"southern\\\": 1, \\\"izinkan\\\": 2, \\\"isles\\\": 1, \\\"restumu\\\": 1, \\\"pernikahan\\\": 5, \\\"bingung\\\": 1, \\\"mengerjakan\\\": 1, \\\"detailnya\\\": 1, \\\"upacaranya\\\": 1, \\\"merencanakan\\\": 1, \\\"daging\\\": 1, \\\"sup\\\": 2, \\\"panggang\\\": 1, \\\"krim\\\": 1, \\\"makan\\\": 3, \\\"mengundang\\\": 1, \\\"bersama\\\": 8, \\\"bolehkah\\\": 2, \\\"berdua\\\": 2, \\\"mengatakannya\\\": 1, \\\"kepada\\\": 2, \\\"pun\\\": 6, \\\"baru\\\": 10, \\\"kenal\\\": 1, \\\"hanyalah\\\": 2, \\\"jawaban\\\": 1, \\\"tetapi\\\": 5, \\\"restu\\\": 1, \\\"meringankan\\\": 1, \\\"boleh\\\": 2, \\\"pesta\\\": 1, \\\"tutup\\\": 1, \\\"tanganku\\\": 2, \\\"padamu\\\": 4, \\\"cukup\\\": 6, \\\"memangnya\\\": 1, \\\"menutup\\\": 2, \\\"dunia\\\": 1, \\\"takuti\\\": 2, \\\"berkata\\\": 2, \\\"terjadi\\\": 12, \\\"meragukan\\\": 1, \\\"hentikan\\\": 5, \\\"dariku\\\": 2, \\\"menjauhlah\\\": 3, \\\"raksasa\\\": 1, \\\"mohon\\\": 1, \\\"fjord\\\": 1, \\\"tahukah\\\": 2, \\\"turun\\\": 1, \\\"tanah\\\": 2, \\\"mengutuk\\\": 1, \\\"mengejarnya\\\": 3, \\\"dihentikan\\\": 1, \\\"dirimu\\\": 1, \\\"monster\\\": 4, \\\"cara\\\": 14, \\\"hampir\\\": 4, \\\"membunuhku\\\": 1, \\\"atas\\\": 8, \\\"esnya\\\": 1, \\\"tergelincir\\\": 1, \\\"bersungguh\\\": 1, \\\"bermaksud\\\": 5, \\\"sungguh\\\": 3, \\\"mendorongnya\\\": 1, \\\"kesalahanku\\\": 1, \\\"akulah\\\": 1, \\\"orangnya\\\": 1, \\\"bawakan\\\": 1, \\\"kudaku\\\": 1, \\\"terlalu\\\": 3, \\\"membawanya\\\": 2, \\\"memperbaikinya\\\": 2, \\\"ikut\\\": 2, \\\"membutuhkanmu\\\": 1, \\\"mengurus\\\": 1, \\\"demi\\\": 1, \\\"kehormatanku\\\": 1, \\\"bertanggung\\\": 2, \\\"jawab\\\": 2, \\\"mempercayainya\\\": 1, \\\"menyakitiku\\\": 1, \\\"putih\\\": 5, \\\"bersinar\\\": 2, \\\"jejak\\\": 1, \\\"kerajaan\\\": 1, \\\"isolasi\\\": 1, \\\"ratunya\\\": 1, \\\"melolong\\\": 1, \\\"angin\\\": 3, \\\"putar\\\": 1, \\\"badai\\\": 8, \\\"berputar\\\": 3, \\\"menyimpannya\\\": 1, \\\"surga\\\": 1, \\\"nah\\\": 2, \\\"menahanku\\\": 1, \\\"membanting\\\": 2, \\\"berpaling\\\": 1, \\\"peduli\\\": 1, \\\"mengamuk\\\": 3, \\\"mengganggu\\\": 3, \\\"ku\\\": 2, \\\"lucu\\\": 2, \\\"segalanya\\\": 3, \\\"jarak\\\": 2, \\\"tampak\\\": 3, \\\"betapa\\\": 2, \\\"mengendalikan\\\": 2, \\\"saatnya\\\": 1, \\\"batas\\\": 1, \\\"menerobos\\\": 1, \\\"menguji\\\": 1, \\\"aturan\\\": 1, \\\"untukku\\\": 2, \\\"bebas\\\": 3, \\\"menyatu\\\": 1, \\\"menangis\\\": 2, \\\"disini\\\": 2, \\\"mengalir\\\": 1, \\\"kekuatanku\\\": 1, \\\"jiwaku\\\": 1, \\\"fraktal\\\": 1, \\\"ledakan\\\": 3, \\\"mengkristal\\\": 1, \\\"pikiran\\\": 1, \\\"menyingsing\\\": 1, \\\"bangkit\\\": 1, \\\"fajar\\\": 2, \\\"sempurna\\\": 2, \\\"terang\\\": 2, \\\"membekukan\\\": 5, \\\"panas\\\": 24, \\\"membuatmu\\\": 1, \\\"kakakmu\\\": 2, \\\"minta\\\": 4, \\\"rahasianya\\\": 1, \\\"memberitahuku\\\": 1, \\\"pasti\\\": 1, \\\"tropis\\\": 1, \\\"fyord\\\": 2, \\\"pasir\\\": 2, \\\"api\\\": 3, \\\"sauna\\\": 2, \\\"ooh\\\": 10, \\\"yoo\\\": 3, \\\"pakaian\\\": 3, \\\"bakiak\\\": 1, \\\"renang\\\": 1, \\\"setengah\\\": 1, \\\"balsem\\\": 1, \\\"matahari\\\": 5, \\\"penemuan\\\": 1, \\\"sepatu\\\": 3, \\\"bot\\\": 2, \\\"departemen\\\": 1, \\\"tanya\\\": 1, \\\"wanita\\\": 1, \\\"muda\\\": 1, \\\"lewat\\\": 5, \\\"satunya\\\": 3, \\\"sayang\\\": 5, \\\"cangkul\\\": 1, \\\"wortel\\\": 2, \\\"dibelakangmu\\\": 1, \\\"howler\\\": 1, \\\"juli\\\": 1, \\\"bulan\\\": 1, \\\"asalnya\\\": 1, \\\"utara\\\": 6, \\\"puluh\\\": 2, \\\"empat\\\": 2, \\\"stok\\\": 1, \\\"penawaran\\\": 2, \\\"masalah\\\": 15, \\\"permintaan\\\": 2, \\\"menjual\\\": 1, \\\"nafkah\\\": 1, \\\"dilakukan\\\": 5, \\\"sulit\\\": 3, \\\"bisnis\\\": 4, \\\"disayangkan\\\": 1, \\\"mengunjungi\\\": 1, \\\"oaken\\\": 1, \\\"keluarga\\\": 3, \\\"bantu\\\": 3, \\\"memberimu\\\": 1, \\\"bajingan\\\": 2, \\\"berurusan\\\": 1, \\\"mundur\\\": 1, \\\"sementara\\\": 2, \\\"menelepon\\\": 1, \\\"wortelmu\\\": 1, \\\"tidur\\\": 2, \\\"gratis\\\": 1, \\\"kekerasan\\\": 1, \\\"lutefisk\\\": 1, \\\"menambahkan\\\": 1, \\\"liter\\\": 1, \\\"perasaan\\\": 2, \\\"botnya\\\": 1, \\\"rusa\\\": 7, \\\"daripada\\\": 2, \\\"bukankah\\\": 1, \\\"menurutmu\\\": 2, \\\"menipumu\\\": 1, \\\"mengutukmu\\\": 1, \\\"memukulmu\\\": 2, \\\"kecuali\\\": 3, \\\"buruk\\\": 4, \\\"terimakasih\\\": 1, \\\"kawan\\\": 1, \\\"berbau\\\": 1, \\\"tidakkah\\\": 1, \\\"menyebutnya\\\": 1, \\\"radang\\\": 1, \\\"menggigit\\\": 1, \\\"duet\\\": 1, \\\"membawa\\\": 5, \\\"mengambil\\\": 3, \\\"mengulanginya\\\": 1, \\\"bawa\\\": 3, \\\"menghentikan\\\": 5, \\\"dengar\\\": 3, \\\"berangkat\\\": 2, \\\"lupa\\\": 1, \\\"kakimu\\\": 1, \\\"segar\\\": 1, \\\"turunkan\\\": 3, \\\"pernis\\\": 1, \\\"serius\\\": 2, \\\"gudang\\\": 1, \\\"dibesarkan\\\": 2, \\\"kastil\\\": 3, \\\"padaku\\\": 2, \\\"sang\\\": 4, \\\"bertunangan\\\": 4, \\\"dengannya\\\": 4, \\\"bilang\\\": 4, \\\"memberkati\\\": 1, \\\"temui\\\": 4, \\\"ngomong\\\": 1, \\\"meraih\\\": 1, \\\"bahwa\\\": 6, \\\"perhatian\\\": 1, \\\"masalahnya\\\": 2, \\\"kotoran\\\": 1, \\\"memperingatkanmu\\\": 1, \\\"tuamu\\\": 1, \\\"belakangnya\\\": 1, \\\"nama\\\": 2, \\\"kesukaannya\\\": 1, \\\"makanan\\\": 1, \\\"sahabat\\\": 1, \\\"john\\\": 1, \\\"warna\\\": 2, \\\"melamun\\\": 1, \\\"ukuran\\\": 1, \\\"kaki\\\": 4, \\\"udah\\\": 1, \\\"membenci\\\": 2, \\\"mengupil\\\": 1, \\\"mengangkat\\\": 1, \\\"hidungnya\\\": 1, \\\"memakannya\\\": 1, \\\"tuan\\\": 1, \\\"seorang\\\": 5, \\\"ew\\\": 2, \\\"terdengar\\\": 2, \\\"semacam\\\": 2, \\\"ahli\\\": 6, \\\"membelinya\\\": 1, \\\"berhenti\\\": 5, \\\"serigala\\\": 2, \\\"mengerti\\\": 8, \\\"jatuh\\\": 3, \\\"dimakan\\\": 1, \\\"penilaian\\\": 1, \\\"ditemuinya\\\": 1, \\\"vvhoa\\\": 2, \\\"christopher\\\": 1, \\\"kristoff\\\": 20, \\\"bebek\\\": 1, \\\"terbakar\\\": 2, \\\"melompat\\\": 1, \\\"bersiaplah\\\": 2, \\\"bersedia\\\": 1, \\\"fiuh\\\": 1, \\\"melunasinya\\\": 1, \\\"pegang\\\": 2, \\\"menarik\\\": 1, \\\"tarik\\\": 2, \\\"kereta\\\": 3, \\\"isinya\\\": 1, \\\"luncurmu\\\": 1, \\\"mengganti\\\": 1, \\\"mau\\\": 2, \\\"nyatanya\\\": 1, \\\"membantunya\\\": 1, \\\"menghancurkan\\\": 3, \\\"nal\\\": 1, \\\"an\\\": 1, \\\"sendirinya\\\": 1, \\\"mati\\\": 6, \\\"luncur\\\": 2, \\\"barumu\\\": 1, \\\"terserah\\\": 1, \\\"terkadang\\\": 3, \\\"menyukaimu\\\": 1, \\\"tahan\\\": 1, \\\"membiarkan\\\": 3, \\\"mencairkannya\\\": 2, \\\"akankah\\\": 1, \\\"ayolah\\\": 5, \\\"indah\\\": 2, \\\"chartreuse\\\": 1, \\\"crimson\\\": 1, \\\"kuning\\\": 2, \\\"menyeramkan\\\": 1, \\\"jatuhkan\\\": 1, \\\"memulai\\\": 1, \\\"tubuh\\\": 1, \\\"kelelawar\\\": 1, \\\"menggantung\\\": 1, \\\"bumi\\\": 1, \\\"rasanya\\\": 1, \\\"seluruh\\\": 1, \\\"terbalik\\\": 1, \\\"keras\\\": 4, \\\"buru\\\": 1, \\\"terburu\\\": 1, \\\"bercanda\\\": 1, \\\"hidung\\\": 2, \\\"menginginkan\\\": 1, \\\"imut\\\": 1, \\\"bayi\\\": 1, \\\"unicorn\\\": 1, \\\"hey\\\": 1, \\\"menyukainya\\\": 4, \\\"siapakah\\\": 2, \\\"berpenampilan\\\": 1, \\\"funky\\\": 1, \\\"keledai\\\": 1, \\\"bagi\\\": 4, \\\"mencium\\\": 1, \\\"hidungku\\\": 1, \\\"menyukai\\\": 2, \\\"membangunmu\\\": 1, \\\"memukau\\\": 1, \\\"jalannya\\\": 1, \\\"menunjukkan\\\": 1, \\\"kerjanya\\\": 1, \\\"fokus\\\": 1, \\\"memberitahu\\\": 2, \\\"mengembalikan\\\": 2, \\\"membutuhkan\\\": 3, \\\"mmm\\\": 3, \\\"ide\\\": 2, \\\"segala\\\": 1, \\\"menduga\\\": 1, \\\"pengalaman\\\": 1, \\\"memejamkan\\\": 1, \\\"membayangkan\\\": 1, \\\"jadinya\\\": 1, \\\"anak\\\": 3, \\\"lebah\\\": 1, \\\"berdengung\\\": 1, \\\"meniup\\\": 1, \\\"dandelion\\\": 1, \\\"bulu\\\": 1, \\\"minuman\\\": 1, \\\"melawan\\\": 1, \\\"kecokelatan\\\": 1, \\\"menerbangkan\\\": 1, \\\"pada\\\": 5, \\\"cari\\\": 1, \\\"padat\\\": 2, \\\"air\\\": 1, \\\"pikirkan\\\": 1, \\\"nantinya\\\": 1, \\\"kerennya\\\": 1, \\\"akal\\\": 1, \\\"satukan\\\": 1, \\\"berpelukan\\\": 1, \\\"tepat\\\": 3, \\\"tempatkan\\\": 1, \\\"mimpiku\\\": 1, \\\"mempertahankan\\\": 1, \\\"uap\\\": 1, \\\"sinar\\\": 1, \\\"bersantai\\\": 1, \\\"bawah\\\": 4, \\\"melepaskan\\\": 1, \\\"biru\\\": 1, \\\"kalian\\\": 7, \\\"benda\\\": 1, \\\"berani\\\": 2, \\\"memberitahunya\\\": 2, \\\"kembalikan\\\": 1, \\\"menghadap\\\": 2, \\\"kulit\\\": 2, \\\"kayu\\\": 1, \\\"kering\\\": 1, \\\"down\\\": 1, \\\"bark\\\": 1, \\\"menggonggong\\\": 2, \\\"butuh\\\": 2, \\\"jubah\\\": 1, \\\"berhutang\\\": 2, \\\"budi\\\": 1, \\\"glogg\\\": 1, \\\"bagikan\\\": 1, \\\"diharapkan\\\": 1, \\\"duduk\\\": 1, \\\"dagangan\\\": 1, \\\"barang\\\": 2, \\\"memberikan\\\": 2, \\\"perintahnya\\\": 1, \\\"sadar\\\": 1, \\\"penyihir\\\": 1, \\\"bersekongkol\\\": 1, \\\"jahat\\\": 1, \\\"mempertanyakan\\\": 1, \\\"ragu\\\": 2, \\\"pengkhianatan\\\": 3, \\\"melindungi\\\": 2, \\\"nak\\\": 3, \\\"dimana\\\": 2, \\\"sukarelawan\\\": 1, \\\"menemukannya\\\": 1, \\\"sukarela\\\": 1, \\\"tuanku\\\": 2, \\\"mengakhiri\\\": 1, \\\"cuaca\\\": 3, \\\"rencanamu\\\": 2, \\\"menunggangi\\\": 1, \\\"padanya\\\": 2, \\\"lembut\\\": 1, \\\"tertusuk\\\": 1, \\\"curam\\\": 1, \\\"tali\\\": 1, \\\"mendaki\\\": 1, \\\"siapa'\\\": 1, \\\"sedang\\\": 5, \\\"bunuh\\\": 1, \\\"menginjakkan\\\": 1, \\\"memblokir\\\": 1, \\\"berkonsentrasi\\\": 1, \\\"kebanyakan\\\": 1, \\\"menghilang\\\": 1, \\\"maksudmu\\\": 2, \\\"para\\\": 2, \\\"agak\\\": 2, \\\"hei\\\": 7, \\\"tangga\\\": 1, \\\"mengarah\\\": 1, \\\"ha\\\": 1, \\\"untunglah\\\": 1, \\\"menangkap\\\": 1, \\\"latihan\\\": 1, \\\"kepercayaan\\\": 1, \\\"teruskan\\\": 1, \\\"menghakimi\\\": 1, \\\"santai\\\": 2, \\\"kemarilah\\\": 2, \\\"sobat\\\": 4, \\\"cela\\\": 1, \\\"ketukan\\\": 1, \\\"ketuk\\\": 1, \\\"mengetuk\\\": 2, \\\"terakhir\\\": 2, \\\"kali\\\": 1, \\\"mengenalkannya\\\": 1, \\\"istana\\\": 1, \\\"terbuat\\\": 1, \\\"berbeda\\\": 1, \\\"perbedaan\\\": 2, \\\"mampu\\\": 1, \\\"tempatmu\\\": 1, \\\"menyakiti\\\": 1, \\\"enam\\\": 1, \\\"membangun\\\": 1, \\\"melindungimu\\\": 1, \\\"berusaha\\\": 1, \\\"diamkan\\\": 1, \\\"menjaga\\\": 1, \\\"memperbaiki\\\": 5, \\\"bergandengan\\\": 1, \\\"menuruni\\\": 1, \\\"rumah\\\": 3, \\\"hidupmu\\\": 2, \\\"nikmati\\\": 1, \\\"tebal\\\": 2, \\\"memicu\\\": 1, \\\"abadi\\\": 1, \\\"bodoh\\\": 2, \\\"diriku\\\": 1, \\\"jalan\\\": 1, \\\"kutukannya\\\": 1, \\\"membalikkan\\\": 1, \\\"panik\\\": 1, \\\"menghadapi\\\": 1, \\\"mengubah\\\": 1, \\\"memikirkannya\\\": 1, \\\"tanpamu\\\": 1, \\\"pantatku\\\": 2, \\\"melempar\\\": 1, \\\"semangat\\\": 1, \\\"celana\\\": 1, \\\"aja\\\": 1, \\\"membuatnya\\\": 1, \\\"perhatiannya\\\": 2, \\\"mengalihkan\\\": 2, \\\"jauh\\\": 2, \\\"berlari\\\": 4, \\\"penurunan\\\": 1, \\\"aw\\\": 2, \\\"menggali\\\": 1, \\\"jangkar\\\": 1, \\\"setebal\\\": 1, \\\"bubuk\\\": 1, \\\"bantal\\\": 2, \\\"mendarat\\\": 1, \\\"semoga\\\": 1, \\\"kapan\\\": 1, \\\"pohon\\\": 1, \\\"man\\\": 1, \\\"bentuk\\\": 1, \\\"marshmallow\\\": 1, \\\"kehilangan\\\": 2, \\\"membicarakanmu\\\": 1, \\\"merasakan\\\": 1, \\\"kakiku\\\": 2, \\\"ambil\\\": 1, \\\"terasa\\\": 1, \\\"kecilku\\\": 1, \\\"kepalamu\\\": 1, \\\"tengkorak\\\": 2, \\\"tulang\\\": 1, \\\"mengusirku\\\": 1, \\\"rambut\\\": 3, \\\"tebing\\\": 1, \\\"milikmu\\\": 2, \\\"bantuan\\\": 1, \\\"temanku\\\": 2, \\\"pakar\\\": 2, \\\"menganggap\\\": 1, \\\"dapatkan\\\": 3, \\\"kontrol\\\": 1, 