"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 1649, \"word_counts\": \"{\\\"<sos>\\\": 1649, \\\"born\\\": 6, \\\"of\\\": 85, \\\"cold\\\": 18, \\\"and\\\": 133, \\\"winter\\\": 13, \\\"air\\\": 4, \\\"<eos>\\\": 1649, \\\"mountain\\\": 11, \\\"rain\\\": 2, \\\"combining\\\": 2, \\\"this\\\": 67, \\\"icy\\\": 3, \\\"force\\\": 3, \\\"both\\\": 12, \\\"foul\\\": 2, \\\"fair\\\": 3, \\\"has\\\": 15, \\\"a\\\": 141, \\\"frozen\\\": 11, \\\"heart\\\": 16, \\\"worth\\\": 3, \\\"mining\\\": 2, \\\"so\\\": 49, \\\"cut\\\": 2, \\\"through\\\": 9, \\\"the\\\": 205, \\\"clear\\\": 2, \\\"strike\\\": 4, \\\"for\\\": 55, \\\"love\\\": 57, \\\"fear\\\": 7, \\\"see\\\": 27, \\\"beauty\\\": 3, \\\"sharp\\\": 2, \\\"sheer\\\": 1, \\\"split\\\": 2, \\\"ice\\\": 22, \\\"apart\\\": 2, \\\"break\\\": 3, \\\"hup\\\": 2, \\\",\\\": 507, \\\"ho\\\": 3, \\\"watch\\\": 7, \\\"your\\\": 54, \\\"step\\\": 3, \\\"let\\\": 37, \\\"it\\\": 116, \\\"go\\\": 67, \\\"beautiful\\\": 10, \\\"powerful\\\": 2, \\\"dangerous\\\": 4, \\\"magic\\\": 8, \\\"can't\\\": 24, \\\"be\\\": 72, \\\"controlled\\\": 2, \\\"stronger\\\": 5, \\\"than\\\": 7, \\\"one\\\": 19, \\\"ten\\\": 3, \\\"hundred\\\": 1, \\\"men\\\": 3, \\\"!\\\": 367, \\\"om\\\": 1, \\\"there's\\\": 6, \\\"danger\\\": 5, \\\"here\\\": 45, \\\"beware\\\": 1, \\\"come\\\": 37, \\\"on\\\": 56, \\\"sven\\\": 26, \\\".\\\": 1262, \\\"elsa\\\": 48, \\\"psst\\\": 1, \\\"wake\\\": 4, \\\"up\\\": 28, \\\"anna\\\": 59, \\\"back\\\": 24, \\\"to\\\": 177, \\\"sleep\\\": 2, \\\"i\\\": 242, \\\"just\\\": 57, \\\"sky\\\": 4, \\\"is\\\": 90, \\\"awake\\\": 3, \\\"i'm\\\": 71, \\\"we\\\": 64, \\\"have\\\": 50, \\\"play\\\": 3, \\\"by\\\": 9, \\\"yourself\\\": 3, \\\"do\\\": 53, \\\"you\\\": 291, \\\"want\\\": 13, \\\"build\\\": 6, \\\"snowman\\\": 8, \\\"?\\\": 273, \\\"oh\\\": 71, \\\"ready\\\": 9, \\\"uh\\\": 30, \\\"huh\\\": 8, \\\"amazing\\\": 3, \\\"hi\\\": 10, \\\"olaf\\\": 21, \\\"like\\\": 51, \\\"warm\\\": 8, \\\"hugs\\\": 4, \\\"tickle\\\": 1, \\\"bumps\\\": 1, \\\"hang\\\": 10, \\\"catch\\\": 4, \\\"me\\\": 96, \\\"gotcha\\\": 1, \\\"again\\\": 10, \\\"wait\\\": 31, \\\"whoo\\\": 3, \\\"hoo\\\": 5, \\\"slow\\\": 4, \\\"down\\\": 19, \\\"mama\\\": 1, \\\"papa\\\": 2, \\\"no\\\": 129, \\\"you're\\\": 22, \\\"okay\\\": 39, \\\"got\\\": 32, \\\"what\\\": 79, \\\"done\\\": 2, \\\"getting\\\": 13, \\\"out\\\": 38, \\\"hand\\\": 5, \\\"was\\\": 33, \\\"an\\\": 18, \\\"accident\\\": 3, \\\"sorry\\\": 16, \\\"she's\\\": 13, \\\"know\\\": 42, \\\"where\\\": 12, \\\"faster\\\": 5, \\\"please\\\": 29, \\\"help\\\": 10, \\\"it's\\\": 61, \\\"my\\\": 61, \\\"daughter\\\": 1, \\\"king\\\": 2, \\\"trolls\\\": 3, \\\"shush\\\": 1, \\\"trying\\\": 5, \\\"listen\\\": 2, \\\"cuties\\\": 1, \\\"going\\\": 14, \\\"keep\\\": 7, \\\"majesty\\\": 8, \\\"with\\\": 34, \\\"powers\\\": 4, \\\"or\\\": 13, \\\"cursed\\\": 2, \\\"they're\\\": 10, \\\"are\\\": 54, \\\"lucky\\\": 3, \\\"wasn't\\\": 3, \\\"her\\\": 40, \\\"not\\\": 41, \\\"easily\\\": 1, \\\"changed\\\": 1, \\\"but\\\": 66, \\\"head\\\": 6, \\\"can\\\": 36, \\\"persuaded\\\": 1, \\\"must\\\": 3, \\\"recommend\\\": 1, \\\"remove\\\": 2, \\\"all\\\": 45, \\\"even\\\": 7, \\\"memories\\\": 1, \\\"safe\\\": 4, \\\"don't\\\": 79, \\\"worry\\\": 6, \\\"i'll\\\": 19, \\\"leave\\\": 7, \\\"fun\\\": 2, \\\"she\\\": 43, \\\"will\\\": 33, \\\"won't\\\": 7, \\\"remember\\\": 3, \\\"best\\\": 7, \\\"power\\\": 3, \\\"only\\\": 18, \\\"grow\\\": 1, \\\"there\\\": 34, \\\"in\\\": 72, \\\"also\\\": 2, \\\"great\\\": 7, \\\"learn\\\": 2, \\\"control\\\": 4, \\\"enemy\\\": 1, \\\"we'll\\\": 9, \\\"protect\\\": 4, \\\"sure\\\": 10, \\\"until\\\": 3, \\\"then\\\": 11, \\\"lock\\\": 1, \\\"gates\\\": 10, \\\"reduce\\\": 1, \\\"staff\\\": 1, \\\"limit\\\": 1, \\\"contact\\\": 1, \\\"people\\\": 13, \\\"hidden\\\": 1, \\\"from\\\": 13, \\\"everyone\\\": 4, \\\"including\\\": 1, \\\"ah\\\": 8, \\\"wanna\\\": 5, \\\"let's\\\": 7, \\\"never\\\": 15, \\\"anymore\\\": 8, \\\"door\\\": 14, \\\"you've\\\": 5, \\\"gone\\\": 2, \\\"away\\\": 13, \\\"used\\\": 1, \\\"buddies\\\": 2, \\\"now\\\": 22, \\\"we're\\\": 11, \\\"wish\\\": 2, \\\"would\\\": 15, \\\"tell\\\": 13, \\\"why\\\": 25, \\\"doesn't\\\": 6, \\\"bye\\\": 5, \\\"gloves\\\": 3, \\\"conceal\\\": 5, \\\"feel\\\": 11, \\\"show\\\": 3, \\\"ride\\\": 1, \\\"our\\\": 9, \\\"bike\\\": 1, \\\"around\\\": 5, \\\"halls\\\": 2, \\\"think\\\": 13, \\\"some\\\": 8, \\\"company\\\": 1, \\\"overdue\\\": 1, \\\"i've\\\": 18, \\\"started\\\": 1, \\\"talking\\\": 7, \\\"pictures\\\": 1, \\\"walls\\\": 1, \\\"joan\\\": 1, \\\"gets\\\": 3, \\\"little\\\": 16, \\\"lonely\\\": 2, \\\"these\\\": 4, \\\"empty\\\": 2, \\\"rooms\\\": 1, \\\"watching\\\": 1, \\\"hours\\\": 2, \\\"tick\\\": 1, \\\"scared\\\": 4, \\\"upset\\\": 1, \\\"makes\\\": 4, \\\"worse\\\": 2, \\\"calm\\\": 5, \\\"touch\\\": 2, \\\"hurt\\\": 5, \\\"two\\\": 7, \\\"weeks\\\": 1, \\\"you'll\\\": 8, \\\"fine\\\": 6, \\\"highness\\\": 2, \\\"asking\\\": 1, \\\"been\\\": 7, \\\"they\\\": 18, \\\"say\\\": 14, \\\"courage\\\": 1, \\\"right\\\": 29, \\\"each\\\": 3, \\\"other\\\": 4, \\\"gonna\\\": 10, \\\"ashore\\\": 1, \\\"welcome\\\": 2, \\\"arendelle\\\": 22, \\\"opening\\\": 3, \\\"soon\\\": 3, \\\"wear\\\": 1, \\\"because\\\": 12, \\\"queen\\\": 22, \\\"age\\\": 1, \\\"coronation\\\": 5, \\\"day\\\": 10, \\\"that's\\\": 25, \\\"fault\\\": 4, \\\"give\\\": 5, \\\"snack\\\": 1, \\\"what's\\\": 8, \\\"word\\\": 1, \\\"share\\\": 1, \\\"believe\\\": 1, \\\"finally\\\": 5, \\\"whole\\\": 8, \\\"percy\\\": 1, \\\"most\\\": 2, \\\"mysterious\\\": 1, \\\"trade\\\": 2, \\\"partner\\\": 2, \\\"open\\\": 16, \\\"those\\\": 2, \\\"may\\\": 9, \\\"unlock\\\": 1, \\\"secrets\\\": 1, \\\"exploit\\\": 1, \\\"riches\\\": 1, \\\"did\\\": 15, \\\"that\\\": 45, \\\"loud\\\": 3, \\\"sore\\\": 2, \\\"eyes\\\": 4, \\\"princess\\\": 19, \\\"bet\\\": 3, \\\"absolutely\\\": 2, \\\"lovely\\\": 1, \\\"yeah\\\": 17, \\\"ma'am\\\": 3, \\\"didn't\\\": 11, \\\"who\\\": 12, \\\"still\\\": 2, \\\"time\\\": 19, \\\"get\\\": 23, \\\"course\\\": 8, \\\"sister's\\\": 2, \\\"corneration\\\": 1, \\\"window\\\": 1, \\\"so's\\\": 1, \\\"knew\\\": 7, \\\"owned\\\": 1, \\\"salad\\\": 1, \\\"plates\\\": 1, \\\"years\\\": 2, \\\"roamed\\\": 1, \\\"ballroom\\\": 1, \\\"balls\\\": 1, \\\"there'll\\\": 5, \\\"actual\\\": 2, \\\"real\\\": 4, \\\"live\\\": 5, \\\"it'll\\\": 2, \\\"totally\\\": 4, \\\"strange\\\": 3, \\\"wow\\\": 4, \\\"am\\\": 12, \\\"change\\\": 5, \\\"'cause\\\": 7, \\\"first\\\": 16, \\\"forever\\\": 16, \\\"music\\\": 1, \\\"light\\\": 2, \\\"dancing\\\": 1, \\\"night\\\": 3, \\\"if\\\": 22, \\\"elated\\\": 1, \\\"gassy\\\": 1, \\\"somewhere\\\": 2, \\\"zone\\\": 1, \\\"alone\\\": 8, \\\"meet\\\": 7, \\\"tonight\\\": 3, \\\"imagine\\\": 3, \\\"gown\\\": 1, \\\"fetchingly\\\": 1, \\\"draped\\\": 1, \\\"against\\\": 2, \\\"wall\\\": 1, \\\"picture\\\": 1, \\\"sophisticated\\\": 1, \\\"grace\\\": 2, \\\"suddenly\\\": 2, \\\"him\\\": 15, \\\"standing\\\": 1, \\\"stranger\\\": 2, \\\"tall\\\": 1, \\\"stuff\\\": 1, \\\"chocolate\\\": 3, \\\"face\\\": 6, \\\"laugh\\\": 1, \\\"talk\\\": 6, \\\"evening\\\": 1, \\\"which\\\": 1, \\\"bizarre\\\": 1, \\\"nothing\\\": 3, \\\"life\\\": 10, \\\"led\\\": 1, \\\"far\\\": 1, \\\"could\\\": 10, \\\"noticed\\\": 1, \\\"someone\\\": 7, \\\"crazy\\\": 9, \\\"dream\\\": 2, \\\"i'd\\\": 8, \\\"find\\\": 9, \\\"romance\\\": 1, \\\"at\\\": 12, \\\"least\\\": 2, \\\"chance\\\": 4, \\\"them\\\": 16, \\\"good\\\": 13, \\\"girl\\\": 8, \\\"always\\\": 6, \\\"put\\\": 9, \\\"make\\\": 7, \\\"wrong\\\": 8, \\\"move\\\": 2, \\\"today\\\": 3, \\\"agony\\\": 1, \\\"guards\\\": 1, \\\"gate\\\": 2, \\\"dreaming\\\": 1, \\\"world\\\": 2, \\\"true\\\": 24, \\\"ends\\\": 2, \\\"tomorrow\\\": 1, \\\"nothing's\\\": 1, \\\"way\\\": 23, \\\"hey\\\": 20, \\\"looking\\\": 4, \\\"actually\\\": 4, \\\"thank\\\": 10, \\\"goodness\\\": 2, \\\"prince\\\": 9, \\\"hans\\\": 19, \\\"southern\\\": 3, \\\"isles\\\": 3, \\\"lady\\\": 2, \\\"un\\\": 1, \\\"whoa\\\": 38, \\\"um\\\": 9, \\\"whew\\\": 2, \\\"boy\\\": 6, \\\"awkward\\\": 3, \\\"gorgeous\\\": 1, \\\"formally\\\": 1, \\\"apologize\\\": 2, \\\"hitting\\\": 1, \\\"horse\\\": 3, \\\"every\\\": 2, \\\"moment\\\": 1, \\\"after\\\": 5, \\\"mean\\\": 17, \\\"had\\\": 7, \\\"hit\\\": 1, \\\"sister\\\": 14, \\\"yeesh\\\": 1, \\\"hello\\\": 3, \\\"jus\\\": 1, \\\"bells\\\": 1, \\\"better\\\": 6, \\\"supposed\\\": 1, \\\"look\\\": 20, \\\"ler\\\": 1, \\\"fuller\\\": 2, \\\"more\\\": 7, \\\"party\\\": 3, \\\"looks\\\": 3, \\\"warmer\\\": 1, \\\"thought\\\": 3, \\\"smell\\\": 2, \\\"duke\\\": 2, \\\"weaseltown\\\": 2, \\\"weselton\\\": 4, \\\"as\\\": 9, \\\"closest\\\": 1, \\\"seems\\\": 1, \\\"fitting\\\": 1, \\\"offer\\\": 1, \\\"dance\\\": 2, \\\"jump\\\": 3, \\\"does\\\": 7, \\\"swoon\\\": 1, \\\"agile\\\": 1, \\\"peacock\\\": 1, \\\"ow\\\": 7, \\\"speaking\\\": 1, \\\"shut\\\": 8, \\\"place\\\": 5, \\\"reason\\\": 1, \\\"hmm\\\": 6, \\\"call\\\": 3, \\\"dipper\\\": 1, \\\"chicken\\\": 1, \\\"monkey\\\": 1, \\\"fly\\\": 1, \\\"when\\\": 10, \\\"another\\\": 3, \\\"round\\\": 2, \\\"milady\\\": 1, \\\"well\\\": 11, \\\"he\\\": 12, \\\"sprightly\\\": 1, \\\"especially\\\": 1, \\\"man\\\": 5, \\\"heels\\\": 1, \\\"nice\\\": 5, \\\"too\\\": 11, \\\"excuse\\\": 6, \\\"minute\\\": 3, \\\"honored\\\": 1, \\\"glad\\\": 1, \\\"caught\\\": 1, \\\"oop\\\": 1, \\\"often\\\": 1, \\\"parlor\\\": 1, \\\"myself\\\": 2, \\\"slide\\\": 2, \\\"oops\\\": 2, \\\"physique\\\": 1, \\\"helps\\\": 1, \\\"although\\\": 1, \\\"dreamed\\\": 1, \\\"kissed\\\": 1, \\\"troll\\\": 3, \\\"thing\\\": 13, \\\"how\\\": 17, \\\"many\\\": 1, \\\"brothers\\\": 6, \\\"twelve\\\": 1, \\\"older\\\": 1, \\\"three\\\": 3, \\\"pretended\\\": 1, \\\"invisible\\\": 1, \\\"literally\\\": 1, \\\"horrible\\\": 1, \\\"sisters\\\": 1, \\\"were\\\": 10, \\\"really\\\": 10, \\\"close\\\": 4, \\\"something\\\": 6, \\\"series\\\": 1, \\\"doors\\\": 1, \\\"bump\\\": 1, \\\"into\\\": 5, \\\"thinking\\\": 2, \\\"same\\\": 1, \\\"like\\\\u201c\\\": 1, \\\"searching\\\": 1, \\\"own\\\": 6, \\\"maybe\\\": 5, \\\"fondue\\\": 1, \\\"found\\\": 3, \\\"ever\\\": 5, \\\"known\\\": 2, \\\"before\\\": 4, \\\"finish\\\": 1, \\\"other's\\\": 1, \\\"sandwiches\\\": 2, \\\"met\\\": 6, \\\"thinks\\\": 1, \\\"much\\\": 7, \\\"jinx\\\": 2, \\\"mental\\\": 1, \\\"synchronization\\\": 1, \\\"explanation\\\": 1, \\\"meant\\\": 1, \\\"goodbye\\\": 3, \\\"pain\\\": 1, \\\"past\\\": 3, \\\"marry\\\": 4, \\\"crazier\\\": 1, \\\"yes\\\": 17, \\\"coming\\\": 8, \\\"pardon\\\": 1, \\\"present\\\": 1, \\\"blessing\\\": 2, \\\"marriage\\\": 4, \\\"confused\\\": 1, \\\"haven't\\\": 1, \\\"worked\\\": 1, \\\"details\\\": 1, \\\"ourselves\\\": 1, \\\"need\\\": 10, \\\"few\\\": 2, \\\"days\\\": 1, \\\"plan\\\": 2, \\\"ceremony\\\": 1, \\\"soup\\\": 2, \\\"roast\\\": 1, \\\"cream\\\": 1, \\\"invite\\\": 1, \\\"stay\\\": 11, \\\"us\\\": 13, \\\"room\\\": 1, \\\"one's\\\": 1, \\\"staying\\\": 1, \\\"married\\\": 3, \\\"whatever\\\": 2, \\\"about\\\": 21, \\\"asked\\\": 1, \\\"answer\\\": 1, \\\"ease\\\": 1, \\\"should\\\": 6, \\\"over\\\": 3, \\\"glove\\\": 2, \\\"enough\\\": 6, \\\"afraid\\\": 4, \\\"said\\\": 5, \\\"sorcery\\\": 2, \\\"dubious\\\": 1, \\\"stop\\\": 17, \\\"monster\\\": 6, \\\"shudders\\\": 1, \\\"fjord\\\": 1, \\\"snow\\\": 11, \\\"snowing\\\": 2, \\\"land\\\": 1, \\\"stopped\\\": 1, \\\"completely\\\": 2, \\\"ordinary\\\": 1, \\\"nearly\\\": 1, \\\"killed\\\": 2, \\\"slipped\\\": 1, \\\"any\\\": 3, \\\"pushed\\\": 1, \\\"needs\\\": 3, \\\"bring\\\": 9, \\\"take\\\": 8, \\\"care\\\": 3, \\\"honor\\\": 1, \\\"charge\\\": 3, \\\"trust\\\": 3, \\\"glows\\\": 1, \\\"white\\\": 6, \\\"footprint\\\": 1, \\\"seen\\\": 2, \\\"kingdom\\\": 2, \\\"isolation\\\": 2, \\\"wind\\\": 2, \\\"howling\\\": 1, \\\"swirling\\\": 1, \\\"storm\\\": 8, \\\"inside\\\": 3, \\\"couldn't\\\": 3, \\\"heaven\\\": 1, \\\"knows\\\": 2, \\\"tried\\\": 3, \\\"hold\\\": 3, \\\"turn\\\": 1, \\\"slam\\\": 2, \\\"rage\\\": 3, \\\"bothered\\\": 2, \\\"anyway\\\": 4, \\\"funny\\\": 1, \\\"distance\\\": 2, \\\"everything\\\": 4, \\\"seem\\\": 3, \\\"small\\\": 1, \\\"fears\\\": 1, \\\"once\\\": 2, \\\"test\\\": 1, \\\"limits\\\": 1, \\\"rules\\\": 1, \\\"free\\\": 4, \\\"cry\\\": 2, \\\"stand\\\": 3, \\\"flurries\\\": 1, \\\"ground\\\": 1, \\\"soul\\\": 1, \\\"spiraling\\\": 1, \\\"fractals\\\": 1, \\\"crystallizes\\\": 1, \\\"blast\\\": 1, \\\"rise\\\": 1, \\\"dawn\\\": 2, \\\"perfect\\\": 2, \\\"freeze\\\": 4, \\\"summer\\\": 19, \\\"none\\\": 1, \\\"happened\\\": 6, \\\"told\\\": 1, \\\"secret\\\": 1, \\\"stinker\\\": 1, \\\"tropical\\\": 1, \\\"covered\\\": 1, \\\"fjords\\\": 2, \\\"sand\\\": 2, \\\"fire\\\": 6, \\\"ooh\\\": 10, \\\"sauna\\\": 2, \\\"yoo\\\": 3, \\\"big\\\": 5, \\\"blowout\\\": 2, \\\"half\\\": 1, \\\"off\\\": 9, \\\"swimming\\\": 1, \\\"suits\\\": 1, \\\"clogs\\\": 1, \\\"sun\\\": 5, \\\"balm\\\": 1, \\\"invention\\\": 1, \\\"yah\\\": 2, \\\"boots\\\": 3, \\\"dresses\\\": 1, \\\"department\\\": 1, \\\"wondering\\\": 1, \\\"young\\\": 1, \\\"woman\\\": 1, \\\"perhaps\\\": 2, \\\"passed\\\": 2, \\\"dear\\\": 5, \\\"fellow\\\": 1, \\\"hoe\\\": 1, \\\"carrots\\\": 3, \\\"behind\\\": 2, \\\"howler\\\": 1, \\\"july\\\": 1, \\\"wherever\\\": 1, \\\"north\\\": 6, \\\"forty\\\": 1, \\\"stock\\\": 1, \\\"supply\\\": 2, \\\"demand\\\": 3, \\\"problem\\\": 4, \\\"sell\\\": 1, \\\"living\\\": 1, \\\"rough\\\": 2, \\\"business\\\": 5, \\\"unfortunate\\\": 1, \\\"throw\\\": 4, \\\"visit\\\": 1, \\\"oaken's\\\": 1, \\\"family\\\": 4, \\\"happening\\\": 1, \\\"magical\\\": 1, \\\"while\\\": 3, \\\"deal\\\": 1, \\\"crook\\\": 1, \\\"violence\\\": 1, \\\"add\\\": 1, \\\"quart\\\": 1, \\\"lutefisk\\\": 1, \\\"feelings\\\": 1, \\\"outfit\\\": 1, \\\"reindeers\\\": 2, \\\"beat\\\": 1, \\\"curse\\\": 2, \\\"cheat\\\": 1, \\\"them's\\\": 1, \\\"bad\\\": 4, \\\"except\\\": 3, \\\"aw\\\": 3, \\\"thanks\\\": 3, \\\"buddy\\\": 5, \\\"frostbite\\\": 1, \\\"bite\\\": 1, \\\"duet\\\": 1, \\\"places\\\": 1, \\\"rephrase\\\": 1, \\\"forgot\\\": 1, \\\"fast\\\": 3, \\\"feet\\\": 3, \\\"fresh\\\": 2, \\\"lacquer\\\": 1, \\\"seriously\\\": 1, \\\"raised\\\": 2, \\\"barn\\\": 1, \\\"ugh\\\": 1, \\\"castle\\\": 3, \\\"made\\\": 5, \\\"engaged\\\": 4, \\\"freaked\\\": 1, \\\"wouldn't\\\": 2, \\\"bless\\\": 1, \\\"mad\\\": 4, \\\"walk\\\": 1, \\\"grabbed\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"wore\\\": 1, \\\"dirt\\\": 1, \\\"parents\\\": 1, \\\"warn\\\": 1, \\\"strangers\\\": 1, \\\"his\\\": 14, \\\"last\\\": 3, \\\"name\\\": 2, \\\"favorite\\\": 1, \\\"food\\\": 1, \\\"friend's\\\": 1, \\\"probably\\\": 4, \\\"john\\\": 1, \\\"eye\\\": 1, \\\"color\\\": 2, \\\"dreamy\\\": 1, \\\"foot\\\": 4, \\\"size\\\": 2, \\\"matter\\\": 3, \\\"meal\\\": 1, \\\"yet\\\": 1, \\\"hate\\\": 2, \\\"eats\\\": 2, \\\"picks\\\": 2, \\\"nose\\\": 5, \\\"sir\\\": 2, \\\"ew\\\": 4, \\\"sound\\\": 2, \\\"sort\\\": 3, \\\"expert\\\": 2, \\\"friends\\\": 6, \\\"experts\\\": 6, \\\"buying\\\": 1, \\\"wolves\\\": 2, \\\"fall\\\": 2, \\\"eaten\\\": 1, \\\"judgment\\\": 1, \\\"marries\\\": 1, \\\"vvhoa\\\": 4, \\\"christopher\\\": 1, \\\"kristoff\\\": 19, \\\"duck\\\": 1, \\\"almost\\\": 3, \\\"set\\\": 2, \\\"phew\\\": 1, \\\"paid\\\": 1, \\\"grab\\\": 3, \\\"pull\\\": 3, \\\"replace\\\": 1, \\\"sled\\\": 3, \\\"understand\\\": 6, \\\"fact\\\": 1, \\\"ruined\\\": 1, \\\"helping\\\": 1, \\\"anyone\\\": 2, \\\"nal\\\": 1, \\\"she'll\\\": 2, \\\"die\\\": 1, \\\"new\\\": 1, \\\"dead\\\": 3, \\\"sometimes\\\": 2, \\\"tag\\\": 1, \\\"along\\\": 1, \\\"thaw\\\": 4, \\\"isn't\\\": 3, \\\"crimson\\\": 1, \\\"chartreuse\\\": 1, \\\"yellow\\\": 3, \\\"creepy\\\": 1, \\\"drop\\\": 2, \\\"start\\\": 2, \\\"body\\\": 1, \\\"hanging\\\": 1, \\\"earth\\\": 1, \\\"bat\\\": 1, \\\"second\\\": 2, \\\"turned\\\": 2, \\\"upside\\\": 1, \\\"hard\\\": 1, \\\"rush\\\": 1, \\\"kidding\\\": 1, \\\"wonderful\\\": 3, \\\"wanted\\\": 2, \\\"cute\\\": 2, \\\"baby\\\": 1, \\\"unicorn\\\": 1, \\\"who's\\\": 5, \\\"funky\\\": 1, \\\"donkey\\\": 1, \\\"reindeer\\\": 5, \\\"things\\\": 5, \\\"easier\\\": 1, \\\"kiss\\\": 7, \\\"fascinating\\\": 1, \\\"work\\\": 2, \\\"focus\\\": 1, \\\"mmm\\\": 3, \\\"loved\\\": 2, \\\"idea\\\": 2, \\\"hot\\\": 3, \\\"guessing\\\": 1, \\\"experience\\\": 1, \\\"heat\\\": 2, \\\"nope\\\": 1, \\\"bees\\\": 1, \\\"buzz\\\": 1, \\\"kids\\\": 2, \\\"blow\\\": 2, \\\"dandelion\\\": 1, \\\"fuzz\\\": 1, \\\"doing\\\": 3, \\\"drink\\\": 1, \\\"burning\\\": 1, \\\"gorgeously\\\": 1, \\\"tanned\\\": 1, \\\"breeze\\\": 1, \\\"happens\\\": 3, \\\"solid\\\": 2, \\\"water\\\": 1, \\\"cooler\\\": 1, \\\"intense\\\": 1, \\\"together\\\": 6, \\\"sense\\\": 1, \\\"winter's\\\": 1, \\\"cuddle\\\": 1, \\\"happy\\\": 1, \\\"relaxing\\\": 1, \\\"letting\\\": 1, \\\"steam\\\": 1, \\\"blue\\\": 1, \\\"guys\\\": 8, \\\"dare\\\": 1, \\\"elsa's\\\": 1, \\\"somebody's\\\": 1, \\\"gotta\\\": 2, \\\"bark\\\": 5, \\\"facing\\\": 1, \\\"drier\\\": 1, \\\"cloak\\\": 2, \\\"indebted\\\": 1, \\\"glogg\\\": 1, \\\"hall\\\": 1, \\\"pass\\\": 1, \\\"expected\\\": 1, \\\"sit\\\": 1, \\\"arendelle's\\\": 2, \\\"tradable\\\": 1, \\\"goods\\\": 2, \\\"given\\\": 1, \\\"orders\\\": 2, \\\"dawned\\\": 1, \\\"conspiring\\\": 1, \\\"wicked\\\": 1, \\\"sorceress\\\": 1, \\\"destroy\\\": 1, \\\"question\\\": 1, \\\"left\\\": 4, \\\"hesitate\\\": 1, \\\"treason\\\": 3, \\\"easy\\\": 4, \\\"anna's\\\": 1, \\\"trouble\\\": 1, \\\"volunteers\\\": 1, \\\"volunteer\\\": 2, \\\"lord\\\": 1, \\\"prepared\\\": 1, \\\"anything\\\": 4, \\\"encounter\\\": 1, \\\"end\\\": 1, \\\"exactly\\\": 2, \\\"planning\\\": 1, \\\"weather\\\": 3, \\\"riding\\\": 2, \\\"yep\\\": 1, \\\"nicest\\\": 1, \\\"gentlest\\\": 1, \\\"warmest\\\": 1, \\\"person\\\": 1, \\\"impaled\\\": 1, \\\"steep\\\": 1, \\\"rope\\\": 1, \\\"climb\\\": 1, \\\"mountains\\\": 2, \\\"says\\\": 1, \\\"who'\\\": 1, \\\"kill\\\": 3, \\\"distracting\\\": 1, \\\"wants\\\": 2, \\\"blocking\\\": 1, \\\"concentrate\\\": 1, \\\"disappear\\\": 1, \\\"nobody\\\": 1, \\\"bit\\\": 11, \\\"thin\\\": 1, \\\"solve\\\": 1, \\\"staircase\\\": 1, \\\"leads\\\": 1, \\\"ha\\\": 2, \\\"exercise\\\": 1, \\\"might\\\": 1, \\\"ahead\\\": 1, \\\"judge\\\": 1, \\\"flawless\\\": 1, \\\"knock\\\": 3, \\\"knocking\\\": 1, \\\"opened\\\": 1, \\\"introduced\\\": 1, \\\"guy\\\": 2, \\\"froze\\\": 4, \\\"palace\\\": 1, \\\"four\\\": 1, \\\"different\\\": 2, \\\"capable\\\": 1, \\\"belong\\\": 2, \\\"without\\\": 2, \\\"hurting\\\": 1, \\\"anybody\\\": 1, \\\"sixty\\\": 1, \\\"built\\\": 2, \\\"alive\\\": 2, \\\"he's\\\": 14, \\\"fix\\\": 6, \\\"home\\\": 3, \\\"awaits\\\": 1, \\\"enjoy\\\": 1, \\\"feeling\\\": 1, \\\"deep\\\": 4, \\\"kind\\\": 1, \\\"eternal\\\": 1, \\\"everywhere\\\": 2, \\\"unfreeze\\\": 1, \\\"such\\\": 2, \\\"fool\\\": 1, \\\"escape\\\": 1, \\\"reverse\\\": 1, \\\"panic\\\": 1, \\\"shine\\\": 1, \\\"bright\\\": 2, \\\"figure\\\": 1, \\\"leaving\\\": 2, \\\"heads\\\": 1, \\\"butt\\\": 2, \\\"feisty\\\": 1, \\\"pants\\\": 1, \\\"relax\\\": 1, \\\"distract\\\": 2, \\\"lot\\\": 1, \\\"harder\\\": 1, \\\"run\\\": 5, \\\"digging\\\": 1, \\\"anchor\\\": 1, \\\"powder\\\": 1, \\\"landing\\\": 1, \\\"pillow\\\": 2, \\\"hopefully\\\": 1, \\\"tree\\\": 1, \\\"shape\\\": 1, \\\"lost\\\": 2, \\\"marshmallow\\\": 1, \\\"making\\\": 1, \\\"difference\\\": 1, \\\"legs\\\": 3, \\\"favor\\\": 1, \\\"feels\\\": 1, \\\"tickling\\\": 1, \\\"how's\\\": 1, \\\"thick\\\": 1, \\\"skull\\\": 2, \\\"bones\\\": 1, \\\"threw\\\": 1, \\\"hair\\\": 3, \\\"fell\\\": 1, \\\"cliff\\\": 1, \\\"yours\\\": 3, \\\"turning\\\": 1, \\\"struck\\\": 2, \\\"hesitated\\\": 1, \\\"they'll\\\": 1, \\\"able\\\": 1, \\\"consider\\\": 1, \\\"kid\\\": 1, \\\"kinda\\\": 1, \\\"took\\\": 1, \\\"scare\\\": 1, \\\"inappropriate\\\": 1, \\\"very\\\": 1, \\\"stubborn\\\": 1, \\\"times\\\": 1, \\\"overbearing\\\": 1, \\\"heavy\\\": 3, \\\"rocks\\\": 1, \\\"sight\\\": 2, \\\"rocko's\\\": 1, \\\"usual\\\": 1, \\\"clay\\\": 1, \\\"recognize\\\": 1, \\\"weight\\\": 1, \\\"sven's\\\": 1, \\\"insist\\\": 1, \\\"aren't\\\": 1, \\\"running\\\": 1, \\\"kristoff's\\\": 3, \\\"clothes\\\": 2, \\\"wash\\\": 1, \\\"where's\\\": 2, \\\"granpabbie\\\": 2, \\\"napping\\\": 1, \\\"grew\\\": 1, \\\"mushroom\\\": 1, \\\"l\\\": 1, \\\"earned\\\": 1, \\\"crystal\\\": 1, \\\"kidney\\\": 1, \\\"stone\\\": 1, \\\"pick\\\": 1, \\\"brought\\\": 3, \\\"cupcake\\\": 1, \\\"learned\\\": 1, \\\"roll\\\": 1, \\\"working\\\": 1, \\\"strong\\\": 1, \\\"teeth\\\": 1, \\\"nicely\\\": 1, \\\"issue\\\": 1, \\\"holding\\\": 2, \\\"clumpy\\\": 1, \\\"walks\\\": 1, \\\"grumpy\\\": 1, \\\"talks\\\": 1, \\\"pear\\\": 1, \\\"shaped\\\": 2, \\\"square\\\": 1, \\\"weirdness\\\": 1, \\\"though\\\": 1, \\\"washes\\\": 1, \\\"smelly\\\": 1, \\\"fella\\\": 1, \\\"sensitive\\\": 1, \\\"sweet\\\": 1, \\\"fixer\\\": 13, \\\"upper\\\": 12, \\\"flaws\\\": 1, \\\"peculiar\\\": 1, \\\"brain\\\": 1, \\\"''\\\": 1, \\\"outside\\\": 1, \\\"nature's\\\": 1, \\\"laws\\\": 1, \\\"certain\\\": 1, \\\"we've\\\": 2, \\\"runs\\\": 1, \\\"socially\\\": 1, \\\"impaired\\\": 1, \\\"likes\\\": 1, \\\"tinkle\\\": 1, \\\"woods\\\": 1, \\\"fondness\\\": 1, \\\"due\\\": 1, \\\"unmanly\\\": 1, \\\"blondness\\\": 1, \\\"covers\\\": 1, \\\"honest\\\": 1, \\\"couple\\\": 1, \\\"bugs\\\": 1, \\\"confirmation\\\": 1, \\\"desperation\\\": 1, \\\"healing\\\": 1, \\\"else\\\": 1, \\\"minor\\\": 1, \\\"quote\\\": 1, \\\"engagement\\\": 1, \\\"flex\\\": 1, \\\"arrangement\\\": 1, \\\"ring\\\": 1, \\\"brain's\\\": 1, \\\"betwixt\\\": 1, \\\"fiance\\\": 1, \\\"fixed\\\": 1, \\\"saying\\\": 2, \\\"love's\\\": 3, \\\"choices\\\": 1, \\\"stressed\\\": 1, \\\"their\\\": 3, \\\"brings\\\": 1, \\\"everyone's\\\": 2, \\\"father\\\": 1, \\\"brother\\\": 1, \\\"raise\\\": 1, \\\"push\\\": 2, \\\"comes\\\": 1, \\\"shove\\\": 1, \\\"trollfully\\\": 1, \\\"wedded\\\": 1, \\\"removed\\\": 1, \\\"cannot\\\": 2, \\\"act\\\": 6, \\\"something's\\\": 1, \\\"guard\\\": 1, \\\"harm\\\": 1, \\\"duke's\\\": 4, \\\"thug\\\": 4, \\\"toss\\\": 1, \\\"arm\\\": 1, \\\"aim\\\": 1, \\\"soldier\\\": 2, \\\"returned\\\": 2, \\\"worried\\\": 1, \\\"sick\\\": 1, \\\"immediately\\\": 1, \\\"poor\\\": 1, \\\"freezing\\\": 1, \\\"risk\\\": 1, \\\"privacy\\\": 1, \\\"save\\\": 4, \\\"thirteenth\\\": 1, \\\"line\\\": 1, \\\"throne\\\": 1, \\\"heir\\\": 1, \\\"preferable\\\": 1, \\\"anywhere\\\": 1, \\\"desperate\\\": 1, \\\"willing\\\": 1, \\\"figured\\\": 1, \\\"stage\\\": 1, \\\"doomed\\\": 1, \\\"herself\\\": 1, \\\"dumb\\\": 1, \\\"match\\\": 2, \\\"hero\\\": 1, \\\"destruction\\\": 1, \\\"already\\\": 1, \\\"somebody\\\": 1, \\\"colder\\\": 1, \\\"death\\\": 2, \\\"vows\\\": 1, \\\"died\\\": 1, \\\"arms\\\": 1, \\\"doubt\\\": 1, \\\"grave\\\": 1, \\\"sentence\\\": 1, \\\"hurry\\\": 1, \\\"quickly\\\": 1, \\\"careful\\\": 1, \\\"ran\\\": 1, \\\"melt\\\": 1, \\\"happen\\\": 1, \\\"ideas\\\": 1, \\\"'vs\\\": 1, \\\"putting\\\": 1, \\\"else's\\\": 1, \\\"loves\\\": 1, \\\"melting\\\": 2, \\\"moving\\\": 1, \\\"guess\\\": 2, \\\"across\\\": 1, \\\"valiant\\\": 1, \\\"pungent\\\": 1, \\\"trapped\\\": 1, \\\"weak\\\": 1, \\\"late\\\": 1, \\\"skin\\\": 1, \\\"sacrificed\\\": 1, \\\"hands\\\": 1, \\\"quite\\\": 1, \\\"possibly\\\": 1, \\\"personal\\\": 1, \\\"flurry\\\": 1, \\\"setting\\\": 1, \\\"return\\\": 1, \\\"scoundrel\\\": 1, \\\"country\\\": 1, \\\"shall\\\": 1, \\\"behavior\\\": 1, \\\"milord\\\": 1, \\\"unacceptable\\\": 1, \\\"victim\\\": 1, \\\"traumatized\\\": 1, \\\"neck\\\": 1, \\\"hurts\\\": 1, \\\"doctor\\\": 1, \\\"message\\\": 1, \\\"henceforth\\\": 1, \\\"longer\\\": 1, \\\"pole\\\": 1, \\\"whoops\\\": 1, \\\"owe\\\": 1, \\\"serious\\\": 1, \\\"latest\\\": 1, \\\"model\\\": 1, \\\"accept\\\": 1, \\\"returns\\\": 1, \\\"exchanges\\\": 1, \\\"queen's\\\": 1, \\\"named\\\": 1, \\\"official\\\": 1, \\\"master\\\": 1, \\\"deliverer\\\": 1, \\\"cup\\\": 1, \\\"holder\\\": 1, \\\"chuckling\\\": 1, \\\"swing\\\": 1, \\\"closing\\\": 1, \\\"skate\\\": 1, \\\"glide\\\": 2, \\\"pivot\\\": 2}\", \"word_docs\": \"{\\\"winter\\\": 13, \\\"and\\\": 127, \\\"<eos>\\\": 1649, \\\"born\\\": 6, \\\"<sos>\\\": 1649, \\\"of\\\": 84, \\\"air\\\": 4, \\\"cold\\\": 14, \\\"mountain\\\": 11, \\\"rain\\\": 2, \\\"combining\\\": 2, \\\"force\\\": 3, \\\"this\\\": 66, \\\"icy\\\": 3, \\\"foul\\\": 2, \\\"fair\\\": 3, \\\"both\\\": 12, \\\"has\\\": 15, \\\"worth\\\": 3, \\\"heart\\\": 16, \\\"a\\\": 132, \\\"mining\\\": 2, \\\"frozen\\\": 11, \\\"cut\\\": 2, \\\"so\\\": 48, \\\"the\\\": 191, \\\"through\\\": 9, \\\"clear\\\": 2, \\\"fear\\\": 7, \\\"strike\\\": 2, \\\"for\\\": 53, \\\"love\\\": 54, \\\"sheer\\\": 1, \\\"see\\\": 27, \\\"beauty\\\": 3, \\\"sharp\\\": 2, \\\"split\\\": 2, \\\"apart\\\": 2, \\\"ice\\\": 20, \\\"break\\\": 3, \\\"hup\\\": 2, \\\",\\\": 388, \\\"ho\\\": 3, \\\"it\\\": 102, \\\"go\\\": 53, \\\"your\\\": 51, \\\"step\\\": 3, \\\"let\\\": 30, \\\"watch\\\": 7, \\\"powerful\\\": 2, \\\"beautiful\\\": 10, \\\"dangerous\\\": 4, \\\"can't\\\": 23, \\\"controlled\\\": 2, \\\"be\\\": 70, \\\"magic\\\": 8, \\\"stronger\\\": 5, \\\"than\\\": 7, \\\"one\\\": 19, \\\"ten\\\": 3, \\\"!\\\": 316, \\\"hundred\\\": 1, \\\"men\\\": 3, \\\"om\\\": 1, \\\"here\\\": 44, \\\"danger\\\": 5, \\\"there's\\\": 5, \\\"beware\\\": 1, \\\"come\\\": 31, \\\"sven\\\": 25, \\\".\\\": 881, \\\"on\\\": 51, \\\"psst\\\": 1, \\\"elsa\\\": 48, \\\"up\\\": 26, \\\"wake\\\": 2, \\\"sleep\\\": 2, \\\"back\\\": 24, \\\"to\\\": 168, \\\"anna\\\": 59, \\\"i\\\": 226, \\\"just\\\": 57, \\\"sky\\\": 4, \\\"awake\\\": 2, \\\"is\\\": 89, \\\"i'm\\\": 68, \\\"play\\\": 3, \\\"have\\\": 49, \\\"we\\\": 63, \\\"by\\\": 9, \\\"yourself\\\": 3, \\\"you\\\": 264, \\\"want\\\": 13, \\\"snowman\\\": 8, \\\"?\\\": 259, \\\"build\\\": 6, \\\"do\\\": 52, \\\"oh\\\": 67, \\\"huh\\\": 8, \\\"ready\\\": 9, \\\"uh\\\": 24, \\\"amazing\\\": 3, \\\"hi\\\": 10, \\\"olaf\\\": 21, \\\"hugs\\\": 4, \\\"like\\\": 51, \\\"warm\\\": 8, \\\"tickle\\\": 1, \\\"bumps\\\": 1, \\\"hang\\\": 10, \\\"me\\\": 96, \\\"catch\\\": 4, \\\"gotcha\\\": 1, \\\"again\\\": 10, \\\"wait\\\": 28, \\\"down\\\": 18, \\\"whoo\\\": 3, \\\"hoo\\\": 5, \\\"slow\\\": 4, \\\"mama\\\": 1, \\\"papa\\\": 2, \\\"no\\\": 89, \\\"you're\\\": 22, \\\"okay\\\": 36, \\\"got\\\": 28, \\\"what\\\": 77, \\\"done\\\": 2, \\\"hand\\\": 4, \\\"getting\\\": 13, \\\"out\\\": 38, \\\"accident\\\": 3, \\\"was\\\": 31, \\\"an\\\": 18, \\\"sorry\\\": 15, \\\"she's\\\": 13, \\\"know\\\": 42, \\\"where\\\": 11, \\\"faster\\\": 5, \\\"it's\\\": 60, \\\"please\\\": 27, \\\"help\\\": 10, \\\"daughter\\\": 1, \\\"my\\\": 58, \\\"king\\\": 2, \\\"shush\\\": 1, \\\"trolls\\\": 2, \\\"listen\\\": 2, \\\"trying\\\": 5, \\\"cuties\\\": 1, \\\"keep\\\": 7, \\\"going\\\": 14, \\\"majesty\\\": 8, \\\"or\\\": 12, \\\"powers\\\": 4, \\\"cursed\\\": 2, \\\"with\\\": 32, \\\"they're\\\": 10, \\\"lucky\\\": 3, \\\"her\\\": 39, \\\"wasn't\\\": 3, \\\"are\\\": 54, \\\"easily\\\": 1, \\\"changed\\\": 1, \\\"not\\\": 40, \\\"can\\\": 35, \\\"head\\\": 6, \\\"persuaded\\\": 1, \\\"but\\\": 65, \\\"must\\\": 3, \\\"remove\\\": 2, \\\"recommend\\\": 1, \\\"all\\\": 44, \\\"memories\\\": 1, \\\"even\\\": 7, \\\"safe\\\": 4, \\\"i'll\\\": 18, \\\"worry\\\": 6, \\\"leave\\\": 7, \\\"don't\\\": 72, \\\"fun\\\": 2, \\\"she\\\": 40, \\\"will\\\": 31, \\\"won't\\\": 7, \\\"remember\\\": 3, \\\"best\\\": 7, \\\"power\\\": 3, \\\"grow\\\": 1, \\\"only\\\": 18, \\\"there\\\": 32, \\\"in\\\": 71, \\\"also\\\": 2, \\\"great\\\": 7, \\\"control\\\": 4, \\\"learn\\\": 2, \\\"enemy\\\": 1, \\\"protect\\\": 4, \\\"we'll\\\": 9, \\\"sure\\\": 10, \\\"until\\\": 3, \\\"then\\\": 11, \\\"lock\\\": 1, \\\"gates\\\": 10, \\\"staff\\\": 1, \\\"reduce\\\": 1, \\\"contact\\\": 1, \\\"limit\\\": 1, \\\"people\\\": 13, \\\"hidden\\\": 1, \\\"from\\\": 13, \\\"everyone\\\": 4, \\\"including\\\": 1, \\\"ah\\\": 8, \\\"wanna\\\": 5, \\\"let's\\\": 7, \\\"anymore\\\": 8, \\\"never\\\": 15, \\\"door\\\": 11, \\\"you've\\\": 5, \\\"gone\\\": 2, \\\"away\\\": 12, \\\"now\\\": 20, \\\"we're\\\": 11, \\\"used\\\": 1, \\\"buddies\\\": 2, \\\"wish\\\": 2, \\\"would\\\": 15, \\\"tell\\\": 13, \\\"why\\\": 23, \\\"doesn't\\\": 6, \\\"bye\\\": 4, \\\"gloves\\\": 3, \\\"conceal\\\": 5, \\\"feel\\\": 9, \\\"show\\\": 3, \\\"bike\\\": 1, \\\"around\\\": 5, \\\"halls\\\": 2, \\\"our\\\": 9, \\\"ride\\\": 1, \\\"some\\\": 8, \\\"company\\\": 1, \\\"overdue\\\": 1, \\\"think\\\": 13, \\\"talking\\\": 7, \\\"walls\\\": 1, \\\"i've\\\": 18, \\\"started\\\": 1, \\\"pictures\\\": 1, \\\"joan\\\": 1, \\\"lonely\\\": 2, \\\"rooms\\\": 1, \\\"little\\\": 16, \\\"gets\\\": 3, \\\"empty\\\": 2, \\\"these\\\": 4, \\\"tick\\\": 1, \\\"hours\\\": 2, \\\"watching\\\": 1, \\\"scared\\\": 4, \\\"upset\\\": 1, \\\"makes\\\": 4, \\\"worse\\\": 2, \\\"calm\\\": 4, \\\"touch\\\": 2, \\\"hurt\\\": 5, \\\"two\\\": 7, \\\"weeks\\\": 1, \\\"you'll\\\": 8, \\\"fine\\\": 6, \\\"highness\\\": 2, \\\"been\\\": 7, \\\"asking\\\": 1, \\\"they\\\": 17, \\\"say\\\": 12, \\\"courage\\\": 1, \\\"right\\\": 29, \\\"each\\\": 3, \\\"other\\\": 4, \\\"gonna\\\": 10, \\\"ashore\\\": 1, \\\"arendelle\\\": 22, \\\"welcome\\\": 2, \\\"soon\\\": 3, \\\"opening\\\": 3, \\\"wear\\\": 1, \\\"because\\\": 12, \\\"queen\\\": 22, \\\"age\\\": 1, \\\"coronation\\\": 5, \\\"day\\\": 10, \\\"that's\\\": 25, \\\"fault\\\": 4, \\\"snack\\\": 1, \\\"give\\\": 5, \\\"what's\\\": 8, \\\"word\\\": 1, \\\"share\\\": 1, \\\"finally\\\": 5, \\\"believe\\\": 1, \\\"whole\\\": 8, \\\"percy\\\": 1, \\\"mysterious\\\": 1, \\\"most\\\": 2, \\\"trade\\\": 2, \\\"partner\\\": 2, \\\"unlock\\\": 1, \\\"open\\\": 16, \\\"those\\\": 2, \\\"may\\\": 8, \\\"secrets\\\": 1, \\\"riches\\\": 1, \\\"exploit\\\": 1, \\\"loud\\\": 3, \\\"that\\\": 45, \\\"did\\\": 15, \\\"eyes\\\": 4, \\\"sore\\\": 2, \\\"princess\\\": 19, \\\"lovely\\\": 1, \\\"absolutely\\\": 2, \\\"bet\\\": 3, \\\"yeah\\\": 17, \\\"ma'am\\\": 3, \\\"didn't\\\": 10, \\\"who\\\": 12, \\\"still\\\": 2, \\\"time\\\": 19, \\\"get\\\": 22, \\\"course\\\": 8, \\\"sister's\\\": 2, \\\"corneration\\\": 1, \\\"window\\\": 1, \\\"so's\\\": 1, \\\"plates\\\": 1, \\\"knew\\\": 7, \\\"owned\\\": 1, \\\"salad\\\": 1, \\\"roamed\\\": 1, \\\"years\\\": 2, \\\"ballroom\\\": 1, \\\"balls\\\": 1, \\\"actual\\\": 2, \\\"there'll\\\": 4, \\\"live\\\": 5, \\\"real\\\": 4, \\\"strange\\\": 3, \\\"it'll\\\": 2, \\\"totally\\\": 4, \\\"am\\\": 12, \\\"change\\\": 5, \\\"wow\\\": 4, \\\"forever\\\": 16, \\\"first\\\": 16, \\\"'cause\\\": 7, \\\"music\\\": 1, \\\"light\\\": 2, \\\"night\\\": 3, \\\"dancing\\\": 1, \\\"if\\\": 22, \\\"elated\\\": 1, \\\"gassy\\\": 1, \\\"somewhere\\\": 2, \\\"zone\\\": 1, \\\"alone\\\": 8, \\\"meet\\\": 7, \\\"imagine\\\": 3, \\\"gown\\\": 1, \\\"tonight\\\": 3, \\\"wall\\\": 1, \\\"fetchingly\\\": 1, \\\"against\\\": 2, \\\"draped\\\": 1, \\\"sophisticated\\\": 1, \\\"picture\\\": 1, \\\"grace\\\": 2, \\\"him\\\": 15, \\\"suddenly\\\": 2, \\\"standing\\\": 1, \\\"stranger\\\": 2, \\\"tall\\\": 1, \\\"face\\\": 6, \\\"stuff\\\": 1, \\\"chocolate\\\": 3, \\\"evening\\\": 1, \\\"talk\\\": 6, \\\"laugh\\\": 1, \\\"which\\\": 1, \\\"bizarre\\\": 1, \\\"led\\\": 1, \\\"life\\\": 10, \\\"nothing\\\": 3, \\\"far\\\": 1, \\\"could\\\": 10, \\\"someone\\\": 7, \\\"noticed\\\": 1, \\\"crazy\\\": 9, \\\"dream\\\": 2, \\\"i'd\\\": 7, \\\"find\\\": 9, \\\"romance\\\": 1, \\\"chance\\\": 4, \\\"at\\\": 12, \\\"least\\\": 2, \\\"them\\\": 14, \\\"girl\\\": 8, \\\"good\\\": 12, \\\"always\\\": 6, \\\"put\\\": 9, \\\"wrong\\\": 8, \\\"make\\\": 7, \\\"move\\\": 2, \\\"today\\\": 3, \\\"agony\\\": 1, \\\"guards\\\": 1, \\\"gate\\\": 2, \\\"dreaming\\\": 1, \\\"world\\\": 2, \\\"true\\\": 23, \\\"tomorrow\\\": 1, \\\"ends\\\": 2, \\\"way\\\": 22, \\\"nothing's\\\": 1, \\\"hey\\\": 19, \\\"looking\\\": 4, \\\"actually\\\": 4, \\\"thank\\\": 10, \\\"goodness\\\": 2, \\\"hans\\\": 19, \\\"southern\\\": 3, \\\"prince\\\": 9, \\\"isles\\\": 3, \\\"lady\\\": 2, \\\"un\\\": 1, \\\"whoa\\\": 28, \\\"um\\\": 9, \\\"whew\\\": 2, \\\"boy\\\": 6, \\\"awkward\\\": 3, \\\"gorgeous\\\": 1, \\\"apologize\\\": 2, \\\"formally\\\": 1, \\\"hitting\\\": 1, \\\"horse\\\": 3, \\\"moment\\\": 1, \\\"after\\\": 5, \\\"every\\\": 2, \\\"had\\\": 7, \\\"hit\\\": 1, \\\"mean\\\": 16, \\\"sister\\\": 14, \\\"yeesh\\\": 1, \\\"hello\\\": 3, \\\"jus\\\": 1, \\\"bells\\\": 1, \\\"better\\\": 6, \\\"supposed\\\": 1, \\\"look\\\": 20, \\\"ler\\\": 1, \\\"fuller\\\": 1, \\\"more\\\": 7, \\\"party\\\": 3, \\\"looks\\\": 3, \\\"thought\\\": 3, \\\"warmer\\\": 1, \\\"smell\\\": 2, \\\"duke\\\": 2, \\\"weselton\\\": 4, \\\"weaseltown\\\": 2, \\\"as\\\": 8, \\\"closest\\\": 1, \\\"seems\\\": 1, \\\"fitting\\\": 1, \\\"offer\\\": 1, \\\"dance\\\": 2, \\\"jump\\\": 3, \\\"does\\\": 7, \\\"swoon\\\": 1, \\\"peacock\\\": 1, \\\"agile\\\": 1, \\\"ow\\\": 6, \\\"speaking\\\": 1, \\\"shut\\\": 8, \\\"place\\\": 5, \\\"hmm\\\": 6, \\\"reason\\\": 1, \\\"call\\\": 3, \\\"dipper\\\": 1, \\\"chicken\\\": 1, \\\"monkey\\\": 1, \\\"fly\\\": 1, \\\"when\\\": 10, \\\"round\\\": 2, \\\"another\\\": 3, \\\"milady\\\": 1, \\\"sprightly\\\": 1, \\\"he\\\": 12, \\\"well\\\": 11, \\\"especially\\\": 1, \\\"heels\\\": 1, \\\"man\\\": 5, \\\"nice\\\": 5, \\\"too\\\": 11, \\\"excuse\\\": 6, \\\"minute\\\": 3, \\\"honored\\\": 1, \\\"caught\\\": 1, \\\"glad\\\": 1, \\\"oop\\\": 1, \\\"often\\\": 1, \\\"myself\\\": 2, \\\"parlor\\\": 1, \\\"slide\\\": 2, \\\"oops\\\": 2, \\\"helps\\\": 1, \\\"physique\\\": 1, \\\"dreamed\\\": 1, \\\"kissed\\\": 1, \\\"although\\\": 1, \\\"troll\\\": 3, \\\"thing\\\": 13, \\\"how\\\": 17, \\\"brothers\\\": 6, \\\"many\\\": 1, \\\"older\\\": 1, \\\"twelve\\\": 1, \\\"pretended\\\": 1, \\\"three\\\": 3, \\\"invisible\\\": 1, \\\"literally\\\": 1, \\\"horrible\\\": 1, \\\"sisters\\\": 1, \\\"really\\\": 9, \\\"close\\\": 4, \\\"were\\\": 9, \\\"something\\\": 6, \\\"doors\\\": 1, \\\"series\\\": 1, \\\"into\\\": 5, \\\"bump\\\": 1, \\\"thinking\\\": 2, \\\"same\\\": 1, \\\"like\\\\u201c\\\": 1, \\\"searching\\\": 1, \\\"own\\\": 6, \\\"maybe\\\": 5, \\\"fondue\\\": 1, \\\"found\\\": 3, \\\"ever\\\": 5, \\\"known\\\": 2, \\\"before\\\": 4, \\\"sandwiches\\\": 2, \\\"other's\\\": 1, \\\"finish\\\": 1, \\\"met\\\": 6, \\\"much\\\": 7, \\\"thinks\\\": 1, \\\"jinx\\\": 1, \\\"synchronization\\\": 1, \\\"mental\\\": 1, \\\"explanation\\\": 1, \\\"meant\\\": 1, \\\"goodbye\\\": 2, \\\"pain\\\": 1, \\\"past\\\": 2, \\\"marry\\\": 4, \\\"crazier\\\": 1, \\\"yes\\\": 16, \\\"coming\\\": 8, \\\"pardon\\\": 1, \\\"present\\\": 1, \\\"blessing\\\": 2, \\\"marriage\\\": 4, \\\"confused\\\": 1, \\\"worked\\\": 1, \\\"details\\\": 1, \\\"ourselves\\\": 1, \\\"haven't\\\": 1, \\\"need\\\": 10, \\\"plan\\\": 2, \\\"few\\\": 2, \\\"days\\\": 1, \\\"ceremony\\\": 1, \\\"roast\\\": 1, \\\"soup\\\": 2, \\\"cream\\\": 1, \\\"invite\\\": 1, \\\"stay\\\": 10, \\\"us\\\": 13, \\\"room\\\": 1, \\\"one's\\\": 1, \\\"staying\\\": 1, \\\"married\\\": 3, \\\"whatever\\\": 2, \\\"about\\\": 21, \\\"answer\\\": 1, \\\"asked\\\": 1, \\\"ease\\\": 1, \\\"should\\\": 6, \\\"over\\\": 3, \\\"glove\\\": 2, \\\"enough\\\": 6, \\\"afraid\\\": 4, \\\"said\\\": 5, \\\"sorcery\\\": 2, \\\"dubious\\\": 1, \\\"stop\\\": 15, \\\"monster\\\": 5, \\\"shudders\\\": 1, \\\"fjord\\\": 1, \\\"snow\\\": 9, \\\"snowing\\\": 1, \\\"land\\\": 1, \\\"stopped\\\": 1, \\\"ordinary\\\": 1, \\\"completely\\\": 2, \\\"nearly\\\": 1, \\\"killed\\\": 2, \\\"slipped\\\": 1, \\\"any\\\": 3, \\\"pushed\\\": 1, \\\"needs\\\": 3, \\\"bring\\\": 9, \\\"take\\\": 8, \\\"care\\\": 3, \\\"honor\\\": 1, \\\"charge\\\": 3, \\\"trust\\\": 3, \\\"glows\\\": 1, \\\"white\\\": 6, \\\"footprint\\\": 1, \\\"seen\\\": 2, \\\"kingdom\\\": 2, \\\"isolation\\\": 2, \\\"howling\\\": 1, \\\"wind\\\": 2, \\\"inside\\\": 3, \\\"swirling\\\": 1, \\\"storm\\\": 8, \\\"heaven\\\": 1, \\\"tried\\\": 3, \\\"knows\\\": 2, \\\"couldn't\\\": 3, \\\"hold\\\": 3, \\\"slam\\\": 2, \\\"turn\\\": 1, \\\"rage\\\": 3, \\\"bothered\\\": 2, \\\"anyway\\\": 4, \\\"seem\\\": 3, \\\"funny\\\": 1, \\\"small\\\": 1, \\\"distance\\\": 2, \\\"everything\\\": 4, \\\"once\\\": 2, \\\"fears\\\": 1, \\\"limits\\\": 1, \\\"test\\\": 1, \\\"rules\\\": 1, \\\"free\\\": 4, \\\"cry\\\": 2, \\\"stand\\\": 3, \\\"flurries\\\": 1, \\\"ground\\\": 1, \\\"soul\\\": 1, \\\"fractals\\\": 1, \\\"spiraling\\\": 1, \\\"crystallizes\\\": 1, \\\"blast\\\": 1, \\\"dawn\\\": 2, \\\"rise\\\": 1, \\\"perfect\\\": 2, \\\"freeze\\\": 4, \\\"summer\\\": 19, \\\"none\\\": 1, \\\"happened\\\": 6, \\\"secret\\\": 1, \\\"told\\\": 1, \\\"stinker\\\": 1, \\\"tropical\\\": 1, \\\"covered\\\": 1, \\\"fjords\\\": 2, \\\"sand\\\": 2, \\\"fire\\\": 5, \\\"sauna\\\": 2, \\\"ooh\\\": 10, \\\"yoo\\\": 3, \\\"blowout\\\": 2, \\\"big\\\": 5, \\\"swimming\\\": 1, \\\"half\\\": 1, \\\"off\\\": 9, \\\"clogs\\\": 1, \\\"suits\\\": 1, \\\"balm\\\": 1, \\\"yah\\\": 2, \\\"invention\\\": 1, \\\"sun\\\": 5, \\\"boots\\\": 3, \\\"dresses\\\": 1, \\\"department\\\": 1, \\\"wondering\\\": 1, \\\"woman\\\": 1, \\\"young\\\": 1, \\\"perhaps\\\": 2, \\\"passed\\\": 2, \\\"dear\\\": 5, \\\"fellow\\\": 1, \\\"hoe\\\": 1, \\\"carrots\\\": 3, \\\"behind\\\": 2, \\\"howler\\\": 1, \\\"july\\\": 1, \\\"wherever\\\": 1, \\\"north\\\": 6, \\\"forty\\\": 1, \\\"stock\\\": 1, \\\"demand\\\": 3, \\\"supply\\\": 2, \\\"problem\\\": 4, \\\"sell\\\": 1, \\\"living\\\": 1, \\\"business\\\": 5, \\\"rough\\\": 2, \\\"unfortunate\\\": 1, \\\"visit\\\": 1, \\\"oaken's\\\": 1, \\\"throw\\\": 4, \\\"family\\\": 4, \\\"happening\\\": 1, \\\"magical\\\": 1, \\\"while\\\": 3, \\\"crook\\\": 1, \\\"deal\\\": 1, \\\"violence\\\": 1, \\\"lutefisk\\\": 1, \\\"quart\\\": 1, \\\"add\\\": 1, \\\"feelings\\\": 1, \\\"outfit\\\": 1, \\\"reindeers\\\": 2, \\\"curse\\\": 2, \\\"beat\\\": 1, \\\"cheat\\\": 1, \\\"them's\\\": 1, \\\"bad\\\": 4, \\\"except\\\": 3, \\\"aw\\\": 3, \\\"thanks\\\": 3, \\\"buddy\\\": 5, \\\"frostbite\\\": 1, \\\"bite\\\": 1, \\\"duet\\\": 1, \\\"places\\\": 1, \\\"rephrase\\\": 1, \\\"forgot\\\": 1, \\\"fast\\\": 3, \\\"feet\\\": 3, \\\"fresh\\\": 2, \\\"lacquer\\\": 1, \\\"barn\\\": 1, \\\"raised\\\": 2, \\\"seriously\\\": 1, \\\"ugh\\\": 1, \\\"castle\\\": 3, \\\"made\\\": 5, \\\"freaked\\\": 1, \\\"engaged\\\": 4, \\\"wouldn't\\\": 2, \\\"bless\\\": 1, \\\"mad\\\": 3, \\\"walk\\\": 1, \\\"grabbed\\\": 1, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"wore\\\": 1, \\\"dirt\\\": 1, \\\"warn\\\": 1, \\\"strangers\\\": 1, \\\"parents\\\": 1, \\\"last\\\": 3, \\\"his\\\": 13, \\\"name\\\": 2, \\\"favorite\\\": 1, \\\"food\\\": 1, \\\"friend's\\\": 1, \\\"probably\\\": 4, \\\"john\\\": 1, \\\"eye\\\": 1, \\\"color\\\": 2, \\\"dreamy\\\": 1, \\\"size\\\": 1, \\\"matter\\\": 3, \\\"foot\\\": 3, \\\"meal\\\": 1, \\\"yet\\\": 1, \\\"hate\\\": 2, \\\"eats\\\": 2, \\\"picks\\\": 2, \\\"nose\\\": 5, \\\"sir\\\": 2, \\\"ew\\\": 2, \\\"sound\\\": 2, \\\"sort\\\": 3, \\\"expert\\\": 2, \\\"friends\\\": 6, \\\"buying\\\": 1, \\\"experts\\\": 6, \\\"wolves\\\": 2, \\\"eaten\\\": 1, \\\"fall\\\": 2, \\\"judgment\\\": 1, \\\"marries\\\": 1, \\\"vvhoa\\\": 2, \\\"christopher\\\": 1, \\\"kristoff\\\": 19, \\\"duck\\\": 1, \\\"set\\\": 2, \\\"almost\\\": 3, \\\"phew\\\": 1, \\\"paid\\\": 1, \\\"grab\\\": 3, \\\"pull\\\": 2, \\\"replace\\\": 1, \\\"sled\\\": 3, \\\"understand\\\": 6, \\\"fact\\\": 1, \\\"helping\\\": 1, \\\"ruined\\\": 1, \\\"anyone\\\": 2, \\\"nal\\\": 1, \\\"die\\\": 1, \\\"she'll\\\": 2, \\\"new\\\": 1, \\\"dead\\\": 3, \\\"sometimes\\\": 2, \\\"tag\\\": 1, \\\"along\\\": 1, \\\"thaw\\\": 4, \\\"isn't\\\": 3, \\\"chartreuse\\\": 1, \\\"crimson\\\": 1, \\\"yellow\\\": 2, \\\"creepy\\\": 1, \\\"drop\\\": 2, \\\"start\\\": 2, \\\"body\\\": 1, \\\"hanging\\\": 1, \\\"earth\\\": 1, \\\"bat\\\": 1, \\\"second\\\": 2, \\\"upside\\\": 1, \\\"turned\\\": 2, \\\"hard\\\": 1, \\\"rush\\\": 1, \\\"kidding\\\": 1, \\\"wonderful\\\": 3, \\\"wanted\\\": 2, \\\"cute\\\": 2, \\\"baby\\\": 1, \\\"unicorn\\\": 1, \\\"donkey\\\": 1, \\\"funky\\\": 1, \\\"who's\\\": 5, \\\"reindeer\\\": 5, \\\"things\\\": 4, \\\"easier\\\": 1, \\\"kiss\\\": 7, \\\"fascinating\\\": 1, \\\"work\\\": 2, \\\"focus\\\": 1, \\\"mmm\\\": 3, \\\"idea\\\": 2, \\\"loved\\\": 2, \\\"hot\\\": 3, \\\"guessing\\\": 1, \\\"experience\\\": 1, \\\"heat\\\": 2, \\\"nope\\\": 1, \\\"blow\\\": 2, \\\"fuzz\\\": 1, \\\"buzz\\\": 1, \\\"kids\\\": 2, \\\"dandelion\\\": 1, \\\"bees\\\": 1, \\\"doing\\\": 3, \\\"drink\\\": 1, \\\"burning\\\": 1, \\\"gorgeously\\\": 1, \\\"tanned\\\": 1, \\\"breeze\\\": 1, \\\"water\\\": 1, \\\"happens\\\": 3, \\\"solid\\\": 2, \\\"cooler\\\": 1, \\\"intense\\\": 1, \\\"sense\\\": 1, \\\"together\\\": 6, \\\"winter's\\\": 1, \\\"cuddle\\\": 1, \\\"happy\\\": 1, \\\"steam\\\": 1, \\\"letting\\\": 1, \\\"relaxing\\\": 1, \\\"blue\\\": 1, \\\"guys\\\": 8, \\\"dare\\\": 1, \\\"elsa's\\\": 1, \\\"somebody's\\\": 1, \\\"gotta\\\": 2, \\\"facing\\\": 1, \\\"bark\\\": 4, \\\"drier\\\": 1, \\\"cloak\\\": 1, \\\"indebted\\\": 1, \\\"glogg\\\": 1, \\\"hall\\\": 1, \\\"pass\\\": 1, \\\"expected\\\": 1, \\\"sit\\\": 1, \\\"arendelle's\\\": 2, \\\"goods\\\": 2, \\\"tradable\\\": 1, \\\"given\\\": 1, \\\"orders\\\": 2, \\\"conspiring\\\": 1, \\\"dawned\\\": 1, \\\"sorceress\\\": 1, \\\"wicked\\\": 1, \\\"destroy\\\": 1, \\\"question\\\": 1, \\\"left\\\": 4, \\\"hesitate\\\": 1, \\\"treason\\\": 3, \\\"easy\\\": 4, \\\"anna's\\\": 1, \\\"trouble\\\": 1, \\\"volunteers\\\": 1, \\\"volunteer\\\": 2, \\\"lord\\\": 1, \\\"prepared\\\": 1, \\\"anything\\\": 4, \\\"encounter\\\": 1, \\\"end\\\": 1, \\\"planning\\\": 1, \\\"weather\\\": 3, \\\"exactly\\\": 2, \\\"riding\\\": 2, \\\"yep\\\": 1, \\\"gentlest\\\": 1, \\\"nicest\\\": 1, \\\"person\\\": 1, \\\"warmest\\\": 1, \\\"impaled\\\": 1, \\\"steep\\\": 1, \\\"climb\\\": 1, \\\"rope\\\": 1, \\\"mountains\\\": 2, \\\"says\\\": 1, \\\"who'\\\": 1, \\\"kill\\\": 3, \\\"distracting\\\": 1, \\\"wants\\\": 2, \\\"blocking\\\": 1, \\\"concentrate\\\": 1, \\\"disappear\\\": 1, \\\"nobody\\\": 1, \\\"bit\\\": 11, \\\"thin\\\": 1, \\\"solve\\\": 1, \\\"leads\\\": 1, \\\"staircase\\\": 1, \\\"ha\\\": 1, \\\"exercise\\\": 1, \\\"might\\\": 1, \\\"ahead\\\": 1, \\\"judge\\\": 1, \\\"flawless\\\": 1, \\\"knock\\\": 3, \\\"knocking\\\": 1, \\\"opened\\\": 1, \\\"introduced\\\": 1, \\\"guy\\\": 2, \\\"froze\\\": 4, \\\"palace\\\": 1, \\\"four\\\": 1, \\\"different\\\": 2, \\\"capable\\\": 1, \\\"belong\\\": 2, \\\"without\\\": 2, \\\"anybody\\\": 1, \\\"hurting\\\": 1, \\\"sixty\\\": 1, \\\"built\\\": 2, \\\"alive\\\": 2, \\\"he's\\\": 14, \\\"fix\\\": 6, \\\"home\\\": 3, \\\"awaits\\\": 1, \\\"enjoy\\\": 1, \\\"feeling\\\": 1, \\\"deep\\\": 2, \\\"kind\\\": 1, \\\"everywhere\\\": 2, \\\"eternal\\\": 1, \\\"unfreeze\\\": 1, \\\"such\\\": 2, \\\"fool\\\": 1, \\\"escape\\\": 1, \\\"reverse\\\": 1, \\\"panic\\\": 1, \\\"shine\\\": 1, \\\"bright\\\": 2, \\\"figure\\\": 1, \\\"leaving\\\": 2, \\\"heads\\\": 1, \\\"butt\\\": 2, \\\"feisty\\\": 1, \\\"pants\\\": 1, \\\"relax\\\": 1, \\\"distract\\\": 2, \\\"lot\\\": 1, \\\"harder\\\": 1, \\\"run\\\": 4, \\\"digging\\\": 1, \\\"anchor\\\": 1, \\\"powder\\\": 1, \\\"landing\\\": 1, \\\"pillow\\\": 2, \\\"hopefully\\\": 1, \\\"tree\\\": 1, \\\"shape\\\": 1, \\\"lost\\\": 2, \\\"marshmallow\\\": 1, \\\"making\\\": 1, \\\"difference\\\": 1, \\\"legs\\\": 2, \\\"favor\\\": 1, \\\"feels\\\": 1, \\\"tickling\\\": 1, \\\"how's\\\": 1, \\\"thick\\\": 1, \\\"skull\\\": 2, \\\"bones\\\": 1, \\\"threw\\\": 1, \\\"hair\\\": 3, \\\"cliff\\\": 1, \\\"fell\\\": 1, \\\"turning\\\": 1, \\\"yours\\\": 3, \\\"struck\\\": 2, \\\"hesitated\\\": 1, \\\"able\\\": 1, \\\"they'll\\\": 1, \\\"consider\\\": 1, \\\"kid\\\": 1, \\\"kinda\\\": 1, \\\"took\\\": 1, \\\"scare\\\": 1, \\\"inappropriate\\\": 1, \\\"very\\\": 1, \\\"times\\\": 1, \\\"stubborn\\\": 1, \\\"overbearing\\\": 1, \\\"heavy\\\": 2, \\\"rocks\\\": 1, \\\"sight\\\": 2, \\\"rocko's\\\": 1, \\\"usual\\\": 1, \\\"clay\\\": 1, \\\"recognize\\\": 1, \\\"weight\\\": 1, \\\"sven's\\\": 1, \\\"insist\\\": 1, \\\"aren't\\\": 1, \\\"running\\\": 1, \\\"kristoff's\\\": 2, \\\"wash\\\": 1, \\\"clothes\\\": 2, \\\"granpabbie\\\": 2, \\\"where's\\\": 2, \\\"napping\\\": 1, \\\"mushroom\\\": 1, \\\"grew\\\": 1, \\\"earned\\\": 1, \\\"crystal\\\": 1, \\\"l\\\": 1, \\\"kidney\\\": 1, \\\"stone\\\": 1, \\\"pick\\\": 1, \\\"brought\\\": 3, \\\"cupcake\\\": 1, \\\"roll\\\": 1, \\\"learned\\\": 1, \\\"working\\\": 1, \\\"teeth\\\": 1, \\\"strong\\\": 1, \\\"nicely\\\": 1, \\\"issue\\\": 1, \\\"holding\\\": 2, \\\"clumpy\\\": 1, \\\"walks\\\": 1, \\\"grumpy\\\": 1, \\\"talks\\\": 1, \\\"shaped\\\": 1, \\\"pear\\\": 1, \\\"square\\\": 1, \\\"weirdness\\\": 1, \\\"washes\\\": 1, \\\"though\\\": 1, \\\"smelly\\\": 1, \\\"fella\\\": 1, \\\"sensitive\\\": 1, \\\"sweet\\\": 1, \\\"upper\\\": 12, \\\"fixer\\\": 12, \\\"flaws\\\": 1, \\\"brain\\\": 1, \\\"peculiar\\\": 1, \\\"''\\\": 1, \\\"laws\\\": 1, \\\"nature's\\\": 1, \\\"outside\\\": 1, \\\"certain\\\": 1, \\\"we've\\\": 2, \\\"runs\\\": 1, \\\"impaired\\\": 1, \\\"socially\\\": 1, \\\"woods\\\": 1, \\\"likes\\\": 1, \\\"tinkle\\\": 1, \\\"fondness\\\": 1, \\\"due\\\": 1, \\\"blondness\\\": 1, \\\"unmanly\\\": 1, \\\"honest\\\": 1, \\\"covers\\\": 1, \\\"bugs\\\": 1, \\\"couple\\\": 1, \\\"confirmation\\\": 1, \\\"healing\\\": 1, \\\"desperation\\\": 1, \\\"else\\\": 1, \\\"minor\\\": 1, \\\"engagement\\\": 1, \\\"arrangement\\\": 1, \\\"flex\\\": 1, \\\"quote\\\": 1, \\\"ring\\\": 1, \\\"betwixt\\\": 1, \\\"brain's\\\": 1, \\\"fiance\\\": 1, \\\"fixed\\\": 1, \\\"saying\\\": 2, \\\"love's\\\": 3, \\\"choices\\\": 1, \\\"stressed\\\": 1, \\\"their\\\": 3, \\\"brings\\\": 1, \\\"everyone's\\\": 2, \\\"father\\\": 1, \\\"raise\\\": 1, \\\"brother\\\": 1, \\\"comes\\\": 1, \\\"shove\\\": 1, \\\"push\\\": 2, \\\"wedded\\\": 1, \\\"trollfully\\\": 1, \\\"removed\\\": 1, \\\"cannot\\\": 2, \\\"act\\\": 6, \\\"something's\\\": 1, \\\"guard\\\": 1, \\\"harm\\\": 1, \\\"duke's\\\": 4, \\\"thug\\\": 4, \\\"toss\\\": 1, \\\"arm\\\": 1, \\\"aim\\\": 1, \\\"soldier\\\": 2, \\\"returned\\\": 2, \\\"worried\\\": 1, \\\"sick\\\": 1, \\\"immediately\\\": 1, \\\"freezing\\\": 1, \\\"poor\\\": 1, \\\"risk\\\": 1, \\\"privacy\\\": 1, \\\"save\\\": 4, \\\"thirteenth\\\": 1, \\\"line\\\": 1, \\\"throne\\\": 1, \\\"preferable\\\": 1, \\\"heir\\\": 1, \\\"anywhere\\\": 1, \\\"desperate\\\": 1, \\\"willing\\\": 1, \\\"figured\\\": 1, \\\"stage\\\": 1, \\\"herself\\\": 1, \\\"doomed\\\": 1, \\\"dumb\\\": 1, \\\"match\\\": 2, \\\"hero\\\": 1, \\\"destruction\\\": 1, \\\"already\\\": 1, \\\"somebody\\\": 1, \\\"colder\\\": 1, \\\"death\\\": 2, \\\"vows\\\": 1, \\\"arms\\\": 1, \\\"died\\\": 1, \\\"doubt\\\": 1, \\\"grave\\\": 1, \\\"sentence\\\": 1, \\\"hurry\\\": 1, \\\"quickly\\\": 1, \\\"careful\\\": 1, \\\"ran\\\": 1, \\\"melt\\\": 1, \\\"ideas\\\": 1, \\\"happen\\\": 1, \\\"'vs\\\": 1, \\\"putting\\\": 1, \\\"else's\\\": 1, \\\"loves\\\": 1, \\\"melting\\\": 2, \\\"moving\\\": 1, \\\"guess\\\": 2, \\\"across\\\": 1, \\\"pungent\\\": 1, \\\"valiant\\\": 1, \\\"trapped\\\": 1, \\\"weak\\\": 1, \\\"late\\\": 1, \\\"skin\\\": 1, \\\"sacrificed\\\": 1, \\\"hands\\\": 1, \\\"quite\\\": 1, \\\"possibly\\\": 1, \\\"personal\\\": 1, \\\"flurry\\\": 1, \\\"setting\\\": 1, \\\"scoundrel\\\": 1, \\\"country\\\": 1, \\\"return\\\": 1, \\\"shall\\\": 1, \\\"behavior\\\": 1, \\\"milord\\\": 1, \\\"unacceptable\\\": 1, \\\"traumatized\\\": 1, \\\"victim\\\": 1, \\\"neck\\\": 1, \\\"hurts\\\": 1, \\\"doctor\\\": 1, \\\"message\\\": 1, \\\"henceforth\\\": 1, \\\"longer\\\": 1, \\\"whoops\\\": 1, \\\"pole\\\": 1, \\\"owe\\\": 1, \\\"serious\\\": 1, \\\"latest\\\": 1, \\\"model\\\": 1, \\\"accept\\\": 1, \\\"exchanges\\\": 1, \\\"returns\\\": 1, \\\"queen's\\\": 1, \\\"official\\\": 1, \\\"deliverer\\\": 1, \\\"named\\\": 1, \\\"master\\\": 1, \\\"cup\\\": 1, \\\"holder\\\": 1, \\\"chuckling\\\": 1, \\\"swing\\\": 1, \\\"closing\\\": 1, \\\"skate\\\": 1, \\\"pivot\\\": 1, \\\"glide\\\": 1}\", \"index_docs\": \"{\\\"121\\\": 13, \\\"13\\\": 127, \\\"3\\\": 1649, \\\"231\\\": 6, \\\"2\\\": 1649, \\\"18\\\": 84, \\\"301\\\": 4, \\\"93\\\": 14, \\\"143\\\": 11, \\\"464\\\": 2, \\\"465\\\": 2, \\\"356\\\": 3, \\\"25\\\": 66, \\\"355\\\": 3, \\\"466\\\": 2, \\\"357\\\": 3, \\\"135\\\": 12, \\\"110\\\": 15, \\\"358\\\": 3, \\\"103\\\": 16, \\\"12\\\": 132, \\\"467\\\": 2, \\\"144\\\": 11, \\\"468\\\": 2, \\\"41\\\": 48, \\\"10\\\": 191, \\\"172\\\": 9, \\\"469\\\": 2, \\\"207\\\": 7, \\\"302\\\": 2, \\\"35\\\": 53, \\\"32\\\": 54, \\\"649\\\": 1, \\\"66\\\": 27, \\\"359\\\": 3, \\\"470\\\": 2, \\\"471\\\": 2, \\\"472\\\": 2, \\\"75\\\": 20, \\\"360\\\": 3, \\\"473\\\": 2, \\\"5\\\": 388, \\\"361\\\": 3, \\\"15\\\": 102, \\\"26\\\": 53, \\\"36\\\": 51, \\\"362\\\": 3, \\\"53\\\": 30, \\\"208\\\": 7, \\\"474\\\": 2, \\\"154\\\": 10, \\\"303\\\": 4, \\\"70\\\": 23, \\\"475\\\": 2, \\\"21\\\": 70, \\\"186\\\": 8, \\\"262\\\": 5, \\\"209\\\": 7, \\\"85\\\": 19, \\\"363\\\": 3, \\\"6\\\": 316, \\\"650\\\": 1, \\\"364\\\": 3, \\\"651\\\": 1, \\\"43\\\": 44, \\\"263\\\": 5, \\\"232\\\": 5, \\\"652\\\": 1, \\\"54\\\": 31, \\\"67\\\": 25, \\\"4\\\": 881, \\\"34\\\": 51, \\\"653\\\": 1, \\\"42\\\": 48, \\\"65\\\": 26, \\\"304\\\": 2, \\\"476\\\": 2, \\\"71\\\": 24, \\\"11\\\": 168, \\\"31\\\": 59, \\\"9\\\": 226, \\\"33\\\": 57, \\\"305\\\": 4, \\\"365\\\": 2, \\\"17\\\": 89, \\\"23\\\": 68, \\\"366\\\": 3, \\\"40\\\": 49, \\\"28\\\": 63, \\\"173\\\": 9, \\\"367\\\": 3, \\\"7\\\": 264, \\\"122\\\": 13, \\\"187\\\": 8, \\\"8\\\": 259, \\\"233\\\": 6, \\\"38\\\": 52, \\\"24\\\": 67, \\\"188\\\": 8, \\\"174\\\": 9, \\\"62\\\": 24, \\\"368\\\": 3, \\\"155\\\": 10, \\\"81\\\": 21, \\\"306\\\": 4, \\\"39\\\": 51, \\\"189\\\": 8, \\\"654\\\": 1, \\\"655\\\": 1, \\\"156\\\": 10, \\\"16\\\": 96, \\\"307\\\": 4, \\\"656\\\": 1, \\\"157\\\": 10, \\\"61\\\": 28, \\\"86\\\": 18, \\\"369\\\": 3, \\\"264\\\": 5, \\\"308\\\": 4, 