"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 2330, \"word_counts\": \"{\\\"oke\\\": 42, \\\",\\\": 733, \\\"tunggu\\\": 20, \\\"jangan\\\": 21, \\\"tembak\\\": 2, \\\".\\\": 2587, \\\"anda\\\": 302, \\\"melihat\\\": 28, \\\"ke\\\": 56, \\\"mana\\\": 26, \\\"pergi\\\": 40, \\\"?\\\": 447, \\\"mm\\\": 8, \\\"hmm\\\": 8, \\\"sekarang\\\": 41, \\\"mari\\\": 4, \\\"kita\\\": 134, \\\"khawatir\\\": 8, \\\"tentang\\\": 25, \\\"bagaimana\\\": 31, \\\"sampai\\\": 10, \\\"di\\\": 186, \\\"sana\\\": 26, \\\"harus\\\": 50, \\\"pindah\\\": 3, \\\"kaki\\\": 2, \\\"sini\\\": 52, \\\"arahkan\\\": 1, \\\"jari\\\": 3, \\\"pinggul\\\": 1, \\\"bisakah\\\": 14, \\\"kamu\\\": 102, \\\"ya\\\": 111, \\\"apa\\\": 156, \\\"yakin\\\": 7, \\\"kalau\\\": 3, \\\"tidak\\\": 363, \\\"dengan\\\": 65, \\\"baiklah\\\": 29, \\\"siap\\\": 4, \\\"tiga\\\": 11, \\\"bagus\\\": 23, \\\"!\\\": 136, \\\"lemparan\\\": 1, \\\"yang\\\": 277, \\\"nak\\\": 5, \\\"ini\\\": 167, \\\"dia\\\": 139, \\\"hei\\\": 26, \\\"kalian\\\": 11, \\\"mau\\\": 5, \\\"mayo\\\": 3, \\\"atau\\\": 23, \\\"mustar\\\": 2, \\\"keduanya\\\": 4, \\\"siapa\\\": 27, \\\"menaruh\\\": 1, \\\"atas\\\": 8, \\\"hot\\\": 1, \\\"dog\\\": 1, \\\"mungkin\\\": 36, \\\"saudara\\\": 2, \\\"saudaramu\\\": 2, \\\"uh\\\": 9, \\\"dua\\\": 17, \\\"tolong\\\": 5, \\\"terima\\\": 23, \\\"kasih\\\": 25, \\\"mama\\\": 1, \\\"mengerti\\\": 12, \\\"nate\\\": 1, \\\"mustard\\\": 1, \\\"saus\\\": 3, \\\"tomat\\\": 3, \\\"saya\\\": 389, \\\"juga\\\": 12, \\\"punya\\\": 38, \\\"perhatikan\\\": 1, \\\"siku\\\": 1, \\\"kerja\\\": 4, \\\"mata\\\": 5, \\\"elang\\\": 1, \\\"ambil\\\": 8, \\\"panahmu\\\": 1, \\\"hai\\\": 25, \\\"teman\\\": 19, \\\"cukup\\\": 10, \\\"latihan\\\": 1, \\\"sup\\\": 2, \\\"menyala\\\": 1, \\\"kami\\\": 124, \\\"datang\\\": 13, \\\"lapar\\\": 2, \\\"lila\\\": 7, \\\"ayo\\\": 20, \\\"sayang\\\": 5, \\\"bayi\\\": 7, \\\"anak\\\": 15, \\\"laki\\\": 12, \\\"laura\\\": 1, \\\"perlu\\\": 13, \\\"melakukan\\\": 33, \\\"itu\\\": 275, \\\"karena\\\": 19, \\\"eh\\\": 26, \\\"hanya\\\": 36, \\\"memegang\\\": 1, \\\"posisi\\\": 1, \\\"oh\\\": 38, \\\"hampir\\\": 6, \\\"saja\\\": 56, \\\"adalah\\\": 70, \\\"tujuan\\\": 2, \\\"satu\\\": 52, \\\"per\\\": 1, \\\"ingin\\\": 38, \\\"mencoba\\\": 21, \\\"lagi\\\": 20, \\\"terikat\\\": 1, \\\"rasakan\\\": 1, \\\"ketegangannya\\\": 1, \\\"menyenangkan\\\": 5, \\\"mengerikan\\\": 4, \\\"memiliki\\\": 27, \\\"kesempatan\\\": 10, \\\"untuk\\\": 98, \\\"menang\\\": 10, \\\"dan\\\": 137, \\\"telah\\\": 20, \\\"selamat\\\": 8, \\\"permainan\\\": 3, \\\"adil\\\": 2, \\\"olahraga\\\": 3, \\\"bersenang\\\": 1, \\\"senang\\\": 10, \\\"hal\\\": 30, \\\"nona\\\": 5, \\\"potts\\\": 6, \\\"semangat\\\": 1, \\\"jika\\\": 38, \\\"menemukan\\\": 15, \\\"rekaman\\\": 1, \\\"posting\\\": 1, \\\"medsos\\\": 1, \\\"akan\\\": 151, \\\"menjadi\\\": 29, \\\"pembuat\\\": 1, \\\"air\\\": 4, \\\"nyata\\\": 2, \\\"tahu\\\": 115, \\\"apakah\\\": 59, \\\"pernah\\\": 23, \\\"aku\\\": 167, \\\"bahkan\\\": 14, \\\"masih\\\": 9, \\\"tuhan\\\": 14, \\\"harap\\\": 4, \\\"begitu\\\": 11, \\\"hari\\\": 13, \\\"tanggal\\\": 1, \\\"bukan\\\": 49, \\\"teror\\\": 1, \\\"eksistensial\\\": 1, \\\"menatap\\\": 2, \\\"dalam\\\": 34, \\\"kehampaan\\\": 1, \\\"ruang\\\": 4, \\\"secara\\\": 6, \\\"harfiah\\\": 1, \\\"mengatakan\\\": 14, \\\"merasa\\\": 9, \\\"sedikit\\\": 14, \\\"lebih\\\": 29, \\\"baik\\\": 62, \\\"infeksi\\\": 1, \\\"berjalan\\\": 5, \\\"sendirinya\\\": 1, \\\"kepada\\\": 10, \\\"blue\\\": 1, \\\"meanie\\\": 1, \\\"belakang\\\": 3, \\\"kau\\\": 36, \\\"mencintainya\\\": 1, \\\"sangat\\\": 29, \\\"praktis\\\": 1, \\\"sadis\\\": 1, \\\"jadi\\\": 45, \\\"sel\\\": 1, \\\"bahan\\\": 1, \\\"bakarnya\\\": 1, \\\"retak\\\": 1, \\\"selama\\\": 14, \\\"pertempuran\\\": 3, \\\"cara\\\": 17, \\\"membalikkan\\\": 1, \\\"muatan\\\": 1, \\\"ion\\\": 1, \\\"membeli\\\": 1, \\\"sekitar\\\": 5, \\\"jam\\\": 6, \\\"waktu\\\": 51, \\\"penerbangan\\\": 1, \\\"tapi\\\": 46, \\\"sudah\\\": 24, \\\"mati\\\": 13, \\\"ribuan\\\": 2, \\\"tahun\\\": 28, \\\"cahaya\\\": 2, \\\"dari\\\": 57, \\\"eleven\\\": 1, \\\"terdekat\\\": 1, \\\"oksigen\\\": 1, \\\"habis\\\": 1, \\\"besok\\\": 3, \\\"pagi\\\": 1, \\\"pep\\\": 2, \\\"ada\\\": 88, \\\"kejutan\\\": 1, \\\"benar\\\": 58, \\\"berharap\\\": 6, \\\"terakhir\\\": 5, \\\"sepertinya\\\": 6, \\\"nah\\\": 12, \\\"seperti\\\": 46, \\\"rupanya\\\": 1, \\\"buruk\\\": 11, \\\"maksudku\\\": 6, \\\"sebenarnya\\\": 7, \\\"merendahkan\\\": 1, \\\"diri\\\": 9, \\\"beberapa\\\": 14, \\\"minggu\\\": 4, \\\"kemudian\\\": 16, \\\"melanjutkan\\\": 4, \\\"rasa\\\": 2, \\\"bersalah\\\": 1, \\\"besar\\\": 12, \\\"berbaring\\\": 1, \\\"sebentar\\\": 11, \\\"istirahatkan\\\": 1, \\\"mataku\\\": 2, \\\"ketika\\\": 11, \\\"tertidur\\\": 2, \\\"setiap\\\": 4, \\\"malam\\\": 8, \\\"akhir\\\": 4, \\\"memimpikanmu\\\": 1, \\\"selalu\\\": 10, \\\"bisa\\\": 63, \\\"menghentikannya\\\": 2, \\\"kehilangan\\\": 12, \\\"tony\\\": 15, \\\"kalah\\\": 9, \\\"sejak\\\": 2, \\\"thanos\\\": 29, \\\"bumi\\\": 5, \\\"pemerintah\\\": 1, \\\"dunia\\\": 8, \\\"terpecah\\\": 2, \\\"belah\\\": 1, \\\"bagian\\\": 7, \\\"berfungsi\\\": 2, \\\"sedang\\\": 18, \\\"sensus\\\": 1, \\\"melakukannya\\\": 30, \\\"persis\\\": 4, \\\"katakan\\\": 9, \\\"lakukan\\\": 38, \\\"musnah\\\": 1, \\\"semua\\\": 50, \\\"makhluk\\\": 3, \\\"hidup\\\": 13, \\\"dimana\\\": 8, \\\"baru\\\": 16, \\\"membuka\\\": 2, \\\"portal\\\": 1, \\\"melewatinya\\\": 1, \\\"kenapa\\\": 5, \\\"ah\\\": 7, \\\"kesal\\\": 2, \\\"pikir\\\": 18, \\\"gagal\\\": 2, \\\"tentu\\\": 11, \\\"banyak\\\": 27, \\\"terjadi\\\": 20, \\\"jujur\\\": 2, \\\"detik\\\": 4, \\\"build\\\": 1, \\\"a\\\": 1, \\\"bear\\\": 1, \\\"memburu\\\": 1, \\\"pemindaian\\\": 1, \\\"luar\\\": 16, \\\"angkasa\\\": 8, \\\"satelit\\\": 2, \\\"mendapat\\\": 9, \\\"melawannya\\\": 2, \\\"memberitahumu\\\": 5, \\\"menyeka\\\": 1, \\\"wajahku\\\": 1, \\\"planet\\\": 9, \\\"sementara\\\": 1, \\\"pesulap\\\": 1, \\\"bleecker\\\": 3, \\\"street\\\": 1, \\\"memberikan\\\": 2, \\\"toko\\\": 2, \\\"itulah\\\": 11, \\\"pertarungan\\\": 3, \\\"dikalahkan\\\": 1, \\\"memberimu\\\": 3, \\\"petunjuk\\\": 2, \\\"koordinat\\\": 3, \\\"lalu\\\": 28, \\\"visi\\\": 1, \\\"mempercayainya\\\": 1, \\\"kupikir\\\": 1, \\\"bermimpi\\\": 1, \\\"fokus\\\": 2, \\\"membutuhkanmu\\\": 3, \\\"bentuk\\\": 3, \\\"lampau\\\": 1, \\\"mengalahkan\\\": 1, \\\"butuhkan\\\": 4, \\\"terlambat\\\": 2, \\\"sobat\\\": 14, \\\"maaf\\\": 17, \\\"bercukur\\\": 1, \\\"percaya\\\": 6, \\\"ingat\\\": 9, \\\"sebaliknya\\\": 1, \\\"baju\\\": 1, \\\"zirah\\\": 1, \\\"seluruh\\\": 3, \\\"memengaruhi\\\": 1, \\\"kebebasan\\\": 1, \\\"berharga\\\": 2, \\\"yah\\\": 6, \\\"berhasil\\\": 19, \\\"bilang\\\": 6, \\\"berkata\\\": 2, \\\"bersama\\\": 5, \\\"coba\\\": 4, \\\"tebak\\\": 1, \\\"cap\\\": 8, \\\"pekerjaan\\\": 6, \\\"terbaik\\\": 6, \\\"setelah\\\": 7, \\\"fakta\\\": 2, \\\"avengers\\\": 5, \\\"pre\\\": 1, \\\"vengers\\\": 1, \\\"membuat\\\": 11, \\\"poin\\\": 5, \\\"duduk\\\": 6, \\\"inilah\\\": 3, \\\"omong\\\": 8, \\\"hebat\\\": 5, \\\"toni\\\": 3, \\\"sakit\\\": 2, \\\"darah\\\": 3, \\\"sekelompok\\\": 2, \\\"bagal\\\": 1, \\\"tua\\\": 2, \\\"lelah\\\": 1, \\\"untukmu\\\": 6, \\\"strategi\\\": 1, \\\"pilihan\\\": 3, \\\"nol\\\": 2, \\\"ritsleting\\\": 1, \\\"nada\\\": 1, \\\"kepercayaan\\\": 1, \\\"pembohong\\\": 3, \\\"menemukannya\\\": 3, \\\"memakainya\\\": 2, \\\"bersembunyi\\\": 2, \\\"biarkan\\\": 6, \\\"bruce\\\": 10, \\\"memberinya\\\": 1, \\\"obat\\\": 2, \\\"penenang\\\": 1, \\\"keluar\\\": 9, \\\"sisa\\\": 1, \\\"jaga\\\": 2, \\\"membawakannya\\\": 1, \\\"mujarab\\\": 1, \\\"xorrian\\\": 1, \\\"saat\\\": 13, \\\"kembali\\\": 49, \\\"kemana\\\": 5, \\\"membunuh\\\": 8, \\\"biasanya\\\": 2, \\\"bekerja\\\": 7, \\\"sebagai\\\": 6, \\\"tim\\\": 6, \\\"antara\\\": 2, \\\"moral\\\": 1, \\\"rapuh\\\": 1, \\\"menyadari\\\": 2, \\\"wilayah\\\": 2, \\\"tetapi\\\": 9, \\\"orang\\\": 62, \\\"ganggu\\\": 1, \\\"dapat\\\": 14, \\\"memberi\\\": 12, \\\"berada\\\": 12, \\\"menghabiskan\\\": 1, \\\"lama\\\": 7, \\\"menyempurnakanku\\\": 1, \\\"berbicara\\\": 12, \\\"rencana\\\": 6, \\\"besarnya\\\": 1, \\\"dibongkar\\\": 1, \\\"menyenangkannya\\\": 1, \\\"bertanya\\\": 4, \\\"rencananya\\\": 1, \\\"selesai\\\": 6, \\\"jawabannya\\\": 2, \\\"sama\\\": 17, \\\"taman\\\": 1, \\\"lucu\\\": 2, \\\"pensiun\\\": 1, \\\"menjentikkan\\\": 3, \\\"jarinya\\\": 2, \\\"titik\\\": 5, \\\"lonjakan\\\": 1, \\\"kekuatan\\\": 5, \\\"proporsi\\\": 1, \\\"kosmik\\\": 3, \\\"konyol\\\": 2, \\\"menggunakan\\\": 5, \\\"batu\\\": 69, \\\"kekurangan\\\": 1, \\\"tenaga\\\": 1, \\\"lihat\\\": 15, \\\"batunya\\\": 11, \\\"mereka\\\": 53, \\\"gunakan\\\": 2, \\\"membawa\\\": 13, \\\"kemungkinan\\\": 2, \\\"kecil\\\": 13, \\\"membatalkan\\\": 2, \\\"berutang\\\": 1, \\\"ruangan\\\": 4, \\\"berakhir\\\": 2, \\\"berbeda\\\": 7, \\\"sebelumnya\\\": 5, \\\"gadis\\\": 4, \\\"kehidupan\\\": 5, \\\"pahlawan\\\": 3, \\\"super\\\": 1, \\\"keberatan\\\": 1, \\\"pertanyaan\\\": 3, \\\"lain\\\": 25, \\\"alam\\\": 12, \\\"semesta\\\": 7, \\\"sayangnya\\\": 1, \\\"suka\\\": 6, \\\"tangkap\\\": 1, \\\"bajingan\\\": 3, \\\"disini\\\": 4, \\\"belum\\\": 10, \\\"mengapa\\\": 17, \\\"muntah\\\": 1, \\\"kapal\\\": 6, \\\"mendekati\\\": 2, \\\"lompatan\\\": 3, \\\"turun\\\": 7, \\\"pengintaian\\\": 1, \\\"steve\\\": 3, \\\"tentara\\\": 1, \\\"pertahanan\\\": 1, \\\"darat\\\": 1, \\\"pun\\\": 13, \\\"jawab\\\": 5, \\\"pertanyaannya\\\": 2, \\\"membutuhkan\\\": 10, \\\"koreksi\\\": 1, \\\"berguna\\\": 2, \\\"melampaui\\\": 1, \\\"godaan\\\": 1, \\\"triliunan\\\": 2, \\\"berterima\\\": 2, \\\"hilang\\\": 4, \\\"direduksi\\\": 2, \\\"atom\\\": 3, \\\"menggunakannya\\\": 2, \\\"menghancurkan\\\": 6, \\\"membunuhku\\\": 2, \\\"tak\\\": 6, \\\"terelakkan\\\": 3, \\\"mengobrak\\\": 1, \\\"abrik\\\": 1, \\\"tempat\\\": 16, \\\"pasti\\\": 13, \\\"berbohong\\\": 1, \\\"ayah\\\": 15, \\\"seorang\\\": 11, \\\"bukanlah\\\": 4, \\\"salah\\\": 15, \\\"satunya\\\": 15, \\\"putri\\\": 4, \\\"memperlakukanmu\\\": 2, \\\"terlalu\\\": 7, \\\"kasar\\\": 3, \\\"kepala\\\": 7, \\\"berkencan\\\": 3, \\\"pertama\\\": 8, \\\"kalinya\\\": 5, \\\"lima\\\": 13, \\\"makan\\\": 13, \\\"bicara\\\": 3, \\\"bicarakan\\\": 6, \\\"kosong\\\": 4, \\\"berubah\\\": 3, \\\"pekerjaanku\\\": 1, \\\"pekerjaannya\\\": 1, \\\"betapa\\\": 1, \\\"merindukan\\\": 3, \\\"mets\\\": 1, \\\"keadaan\\\": 3, \\\"sunyi\\\": 1, \\\"menangis\\\": 3, \\\"menyajikan\\\": 1, \\\"salad\\\": 2, \\\"denganmu\\\": 4, \\\"sebelum\\\": 6, \\\"pencuci\\\": 1, \\\"mulut\\\": 1, \\\"bertemu\\\": 11, \\\"dengannya\\\": 5, \\\"tersulit\\\": 1, \\\"mengambil\\\": 7, \\\"langkah\\\": 2, \\\"pemberani\\\": 1, \\\"utuh\\\": 2, \\\"masuk\\\": 9, \\\"es\\\": 2, \\\"pada\\\": 24, \\\"'\\\": 1, \\\"tepat\\\": 9, \\\"cinta\\\": 4, \\\"hidupku\\\": 1, \\\"bangun\\\": 7, \\\"tangan\\\": 4, \\\"terserah\\\": 1, \\\"guys\\\": 2, \\\"sesuatu\\\": 20, \\\"seharusnya\\\": 16, \\\"apaan\\\": 2, \\\"harapan\\\": 4, \\\"aja\\\": 1, \\\"ku\\\": 2, \\\"mohon\\\": 5, \\\"permisi\\\": 6, \\\"cassie\\\": 3, \\\"naik\\\": 5, \\\"perang\\\": 2, \\\"danvers\\\": 2, \\\"mencurigakan\\\": 2, \\\"ping\\\": 1, \\\"kotoran\\\": 4, \\\"sampah\\\": 3, \\\"menular\\\": 1, \\\"tip\\\": 2, \\\"panasnya\\\": 1, \\\"dekat\\\": 2, \\\"berbau\\\": 1, \\\"mendapatkan\\\": 22, \\\"bacaan\\\": 1, \\\"getaran\\\": 1, \\\"'benar\\\": 1, \\\"subduksi\\\": 1, \\\"ringan\\\": 4, \\\"bawah\\\": 8, \\\"lempeng\\\": 1, \\\"afrika\\\": 1, \\\"visual\\\": 1, \\\"menanganinya\\\": 3, \\\"nat\\\": 3, \\\"gempa\\\": 1, \\\"laut\\\": 1, \\\"carol\\\": 1, \\\"menemuimu\\\": 1, \\\"bulan\\\": 2, \\\"depan\\\": 17, \\\"potong\\\": 3, \\\"rambut\\\": 1, \\\"dengar\\\": 8, \\\"wajah\\\": 4, \\\"bulu\\\": 2, \\\"mencakup\\\": 1, \\\"saluran\\\": 1, \\\"aktif\\\": 1, \\\"menyimpang\\\": 1, \\\"masalah\\\": 6, \\\"melalui\\\": 4, \\\"semoga\\\": 3, \\\"beruntung\\\": 3, \\\"meksiko\\\": 1, \\\"federales\\\": 1, \\\"sebuah\\\": 9, \\\"penuh\\\": 3, \\\"mayat\\\": 1, \\\"kartel\\\": 1, \\\"melepaskan\\\": 1, \\\"senjata\\\": 2, \\\"geng\\\": 1, \\\"saingan\\\": 1, \\\"kecuali\\\": 4, \\\"barton\\\": 2, \\\"adegan\\\": 1, \\\"tinggalkan\\\": 1, \\\"diriku\\\": 2, \\\"mencari\\\": 9, \\\"selanjutnya\\\": 1, \\\"silakan\\\": 2, \\\"menawarkan\\\": 1, \\\"memasak\\\": 1, \\\"tampaknya\\\": 3, \\\"sengsara\\\": 1, \\\"mencuci\\\": 1, \\\"pakaian\\\": 2, \\\"jelas\\\": 3, \\\"temanmu\\\": 1, \\\"sekumpulan\\\": 1, \\\"ikan\\\": 1, \\\"paus\\\": 1, \\\"melewati\\\": 3, \\\"jembatan\\\": 1, \\\"hudson\\\": 1, \\\"bersih\\\": 1, \\\"memberitahuku\\\": 3, \\\"sisi\\\": 3, \\\"baiknya\\\": 1, \\\"um\\\": 9, \\\"memukulmu\\\": 1, \\\"sandwich\\\": 2, \\\"selai\\\": 1, \\\"kacang\\\": 1, \\\"kebiasaan\\\": 1, \\\"terus\\\": 1, \\\"memberitahu\\\": 3, \\\"bahwa\\\": 16, \\\"tumbuh\\\": 3, \\\"dilakukan\\\": 4, \\\"dulu\\\": 3, \\\"keluarga\\\": 7, \\\"karenanya\\\": 1, \\\"meskipun\\\": 1, \\\"berusaha\\\": 3, \\\"berdua\\\": 4, \\\"rumah\\\": 3, \\\"scott\\\": 16, \\\"lang\\\": 4, \\\"bandara\\\": 1, \\\"jerman\\\": 1, \\\"memakai\\\": 5, \\\"topeng\\\": 1, \\\"mengenali\\\": 1, \\\"pesan\\\": 1, \\\"manusia\\\": 2, \\\"semut\\\": 1, \\\"gerbang\\\": 1, \\\"belajar\\\": 1, \\\"fisika\\\": 2, \\\"kuantum\\\": 12, \\\"percakapan\\\": 1, \\\"disebut\\\": 2, \\\"mikroskopisnya\\\": 1, \\\"sendiri\\\": 17, \\\"menarikku\\\": 1, \\\"terjebak\\\": 1, \\\"bagi\\\": 5, \\\"aturan\\\": 2, \\\"semuanya\\\": 10, \\\"diprediksi\\\": 1, \\\"seseorang\\\": 10, \\\"kelaparan\\\": 1, \\\"menavigasinya\\\": 1, \\\"berhenti\\\": 13, \\\"memikirkannya\\\": 2, \\\"entah\\\": 2, \\\"mengendalikan\\\": 1, \\\"kekacauan\\\": 1, \\\"menavigasi\\\": 1, \\\"memasuki\\\": 2, \\\"tertentu\\\": 1, \\\"menyukai\\\": 2, \\\"mesin\\\": 6, \\\"gila\\\": 7, \\\"email\\\": 1, \\\"rakun\\\": 3, \\\"terdengar\\\": 3, \\\"maguna\\\": 2, \\\"morgan\\\": 3, \\\"h\\\": 4, \\\"stark\\\": 9, \\\"siang\\\": 5, \\\"definisikan\\\": 1, \\\"hancur\\\": 1, \\\"hadiah\\\": 2, \\\"ulang\\\": 1, \\\"khusus\\\": 1, \\\"ibu\\\": 6, \\\"berpikir\\\": 9, \\\"segenggam\\\": 1, \\\"jangkrik\\\": 1, \\\"selada\\\": 1, \\\"inginkan\\\": 6, \\\"garasi\\\": 3, \\\"mencarinya\\\": 1, \\\"beli\\\": 1, \\\"untuknya\\\": 2, \\\"kedengarannya\\\": 2, \\\"mustahil\\\": 2, \\\"fluktuasi\\\": 1, \\\"mengacaukan\\\": 3, \\\"skala\\\": 1, \\\"planck\\\": 1, \\\"memicu\\\": 1, \\\"proposisi\\\": 1, \\\"deutsch\\\": 1, \\\"menyetujui\\\": 1, \\\"istilah\\\": 1, \\\"awam\\\": 1, \\\"berarti\\\": 7, \\\"pulang\\\": 7, \\\"sengaja\\\": 1, \\\"kebetulan\\\": 2, \\\"miliar\\\": 1, \\\"menarik\\\": 4, \\\"namanya\\\": 1, \\\"pencurian\\\": 6, \\\"memikirkan\\\": 1, \\\"menggelikan\\\": 1, \\\"mimpi\\\": 1, \\\"pipa\\\": 1, \\\"masa\\\": 24, \\\"mengacaukannya\\\": 2, \\\"mengatakannya\\\": 1, \\\"terkadang\\\": 2, \\\"optimisme\\\": 1, \\\"memusingkan\\\": 1, \\\"namun\\\": 5, \\\"tinggi\\\": 2, \\\"membantu\\\": 10, \\\"logis\\\": 1, \\\"mengeksekusi\\\": 1, \\\"tersebut\\\": 2, \\\"aman\\\": 2, \\\"hasil\\\": 1, \\\"paling\\\": 2, \\\"kematian\\\": 4, \\\"kolektif\\\": 1, \\\"ketat\\\": 1, \\\"mengikuti\\\": 1, \\\"perjalanan\\\": 15, \\\"taruhan\\\": 1, \\\"acara\\\": 1, \\\"menghentikanmu\\\": 2, \\\"serius\\\": 4, \\\"menyelamatkan\\\": 2, \\\"didasarkan\\\": 1, \\\"sikap\\\": 1, \\\"memang\\\": 1, \\\"berdiri\\\": 4, \\\"sinilah\\\": 1, \\\"pertaruhkan\\\": 1, \\\"istri\\\": 2, \\\"perempuan\\\": 3, \\\"penting\\\": 2, \\\"bagiku\\\": 1, \\\"membawanya\\\": 6, \\\"menyuruhku\\\": 1, \\\"menyelamatkanmu\\\": 1, \\\"diselamatkan\\\": 3, \\\"menanyakan\\\": 2, \\\"sejujurnya\\\": 3, \\\"meja\\\": 2, \\\"diatur\\\": 3, \\\"enam\\\": 9, \\\"bahagia\\\": 3, \\\"kedua\\\": 7, \\\"melempar\\\": 1, \\\"dadu\\\": 1, \\\"atasnya\\\": 2, \\\"tinggal\\\": 7, \\\"takut\\\": 3, \\\"yeah\\\": 1, \\\"otak\\\": 2, \\\"ayolah\\\": 5, \\\"cobalah\\\": 2, \\\"telur\\\": 2, \\\"bingung\\\": 3, \\\"membingungkan\\\": 2, \\\"maksud\\\": 4, \\\"bercanda\\\": 3, \\\"kemeja\\\": 1, \\\"kali\\\": 6, \\\"hulk\\\": 7, \\\"banner\\\": 1, \\\"menyalahkanmu\\\": 1, \\\"bertahun\\\": 2, \\\"merawat\\\": 1, \\\"seolah\\\": 1, \\\"olah\\\": 1, \\\"sejenis\\\": 1, \\\"penyakit\\\": 1, \\\"disingkirkan\\\": 1, \\\"mulai\\\": 6, \\\"memandangnya\\\": 1, \\\"obatnya\\\": 1, \\\"delapan\\\": 1, \\\"belas\\\": 2, \\\"lab\\\": 1, \\\"gamma\\\": 2, \\\"menggabungkan\\\": 1, \\\"otot\\\": 1, \\\"tuan\\\": 5, \\\"foto\\\": 1, \\\"melangkah\\\": 1, \\\"boleh\\\": 1, \\\"ucapkan\\\": 1, \\\"hijau\\\": 5, \\\"ant\\\": 2, \\\"man\\\": 2, \\\"penggemar\\\": 1, \\\"mengenal\\\": 2, \\\"berfoto\\\": 2, \\\"gambar\\\": 2, \\\"bahaya\\\": 1, \\\"asing\\\": 1, \\\"menginginkannya\\\": 1, \\\"enak\\\": 2, \\\"telepon\\\": 2, \\\"sialan\\\": 3, \\\"colek\\\": 1, \\\"dengarkan\\\": 2, \\\"ibumu\\\": 2, \\\"sepanjang\\\": 7, \\\"bidang\\\": 1, \\\"keahlian\\\": 1, \\\"inspirasi\\\": 1, \\\"diperiksa\\\": 1, \\\"menjalankan\\\": 2, \\\"sim\\\": 1, \\\"mengemasnya\\\": 1, \\\"strip\\\": 1, \\\"mobius\\\": 1, \\\"dibalik\\\": 1, \\\"pengolahan\\\": 1, \\\"beri\\\": 8, \\\"nilai\\\": 3, \\\"eigen\\\": 1, \\\"partikel\\\": 5, \\\"faktor\\\": 1, \\\"dekompilasi\\\": 1, \\\"spektral\\\": 1, \\\"memakan\\\": 1, \\\"agak\\\": 2, \\\"model\\\": 1, \\\"dirender\\\": 1, \\\"mommy\\\": 1, \\\"kata\\\": 4, \\\"menciptakannya\\\": 1, \\\"miliknya\\\": 2, \\\"pikiran\\\": 4, \\\"jus\\\": 2, \\\"muncul\\\": 4, \\\"pemerasan\\\": 1, \\\"jenis\\\": 2, \\\"pemikir\\\": 1, \\\"berfikir\\\": 1, \\\"menghapus\\\": 1, \\\"ceritakan\\\": 1, \\\"padaku\\\": 11, \\\"cerita\\\": 5, \\\"sekali\\\": 10, \\\"tidur\\\": 2, \\\"tamat\\\": 1, \\\"favoritmu\\\": 1, \\\"mencintaimu\\\": 4, \\\"wow\\\": 3, \\\"tidurlah\\\": 1, \\\"menjual\\\": 1, \\\"mainanmu\\\": 1, \\\"bukannya\\\": 1, \\\"kompetisi\\\": 1, \\\"mencintaiku\\\": 1, \\\"suatu\\\": 7, \\\"kisaran\\\": 1, \\\"rendah\\\": 2, \\\"hingga\\\": 1, \\\"baca\\\": 1, \\\"buku\\\": 1, \\\"kompos\\\": 1, \\\"pengomposan\\\": 1, \\\"sains\\\": 3, \\\"supaya\\\": 1, \\\"membicarakan\\\": 1, \\\"menakjubkan\\\": 1, \\\"menakutkan\\\": 2, \\\"memasang\\\": 1, \\\"pin\\\": 2, \\\"dalamnya\\\": 1, \\\"kegagalan\\\": 3, \\\"memasukkannya\\\": 1, \\\"kotak\\\": 1, \\\"kunci\\\": 2, \\\"menjatuhkannya\\\": 1, \\\"dasar\\\": 1, \\\"danau\\\": 1, \\\"beristirahat\\\": 2, \\\"tes\\\": 1, \\\"nomor\\\": 2, \\\"nyalakan\\\": 1, \\\"mobil\\\": 1, \\\"van\\\": 2, \\\"breaker\\\": 1, \\\"generator\\\": 1, \\\"darurat\\\": 2, \\\"siaga\\\": 1, \\\"meledakkan\\\": 1, \\\"kisi\\\": 2, \\\"tiny\\\": 1, \\\"an\\\": 1, \\\"lelucon\\\": 2, \\\"kan\\\": 6, \\\"ide\\\": 5, \\\"pakai\\\": 2, \\\"helmmu\\\": 1, \\\"mengirimmu\\\": 1, \\\"seminggu\\\": 1, \\\"membiarkan\\\": 3, \\\"jalan\\\": 8, \\\"akal\\\": 1, \\\"sempurna\\\": 1, \\\"kapten\\\": 6, \\\"amerika\\\": 4, \\\"hitungan\\\": 1, \\\"ketiga\\\": 1, \\\"terasa\\\": 1, \\\"punggungku\\\": 1, \\\"mengerjakannya\\\": 3, \\\"bawa\\\": 4, \\\"bunuh\\\": 4, \\\"kekuatannya\\\": 2, \\\"mengencingi\\\": 1, \\\"celanaku\\\": 1, \\\"kemenangan\\\": 1, \\\"mutlak\\\": 1, \\\"panjang\\\": 1, \\\"biar\\\": 1, \\\"kutebak\\\": 1, \\\"paradoks\\\": 1, \\\"epr\\\": 1, \\\"alih\\\": 2, \\\"mendorong\\\": 2, \\\"rumit\\\": 1, \\\"berbahaya\\\": 1, \\\"memperingatkan\\\": 1, \\\"benarkah\\\": 1, \\\"terlepas\\\": 2, \\\"memperbaikinya\\\": 2, \\\"gps\\\": 1, \\\"kedamaian\\\": 1, \\\"ternyata\\\": 1, \\\"kebencian\\\": 1, \\\"korosif\\\": 1, \\\"benci\\\": 2, \\\"prioritas\\\": 1, \\\"simpan\\\": 1, \\\"temukan\\\": 2, \\\"kesepakatan\\\": 1, \\\"membuatnya\\\": 3, \\\"plus\\\": 1, \\\"mengeluarkannya\\\": 1, \\\"kereta\\\": 1, \\\"luncur\\\": 1, \\\"tetap\\\": 4, \\\"diam\\\": 2, \\\"humie\\\": 1, \\\"manakah\\\": 3, \\\"lokasi\\\": 3, \\\"dapur\\\": 2, \\\"pikirku\\\": 1, \\\"mengagumkan\\\": 1, \\\"rhodey\\\": 3, \\\"hati\\\": 11, \\\"idiot\\\": 3, \\\"zona\\\": 1, \\\"pendaratan\\\": 1, \\\"pria\\\": 11, \\\"berukuran\\\": 1, \\\"biasa\\\": 5, \\\"semacam\\\": 1, \\\"mundur\\\": 1, \\\"istana\\\": 1, \\\"emas\\\": 1, \\\"palu\\\": 2, \\\"ajaib\\\": 2, \\\"lainnya\\\": 3, \\\"kasihan\\\": 1, \\\"asgard\\\": 4, \\\"separuh\\\": 3, \\\"rakyatnya\\\": 1, \\\"valkyrie\\\": 1, \\\"melihatmu\\\": 4, \\\"pemarah\\\": 1, \\\"roket\\\": 2, \\\"kabarmu\\\": 3, \\\"seburuk\\\": 1, \\\"sebulan\\\": 1, \\\"persediaan\\\": 1, \\\"wah\\\": 8, \\\"halo\\\": 3, \\\"thor\\\": 14, \\\"kabel\\\": 1, \\\"cinemax\\\": 1, \\\"kabur\\\": 2, \\\"kemarilah\\\": 3, \\\"diemong\\\": 1, \\\"kenal\\\": 2, \\\"temanku\\\": 1, \\\"miek\\\": 1, \\\"korg\\\": 2, \\\"jumpa\\\": 5, \\\"bir\\\": 3, \\\"ember\\\": 1, \\\"ragu\\\": 2, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"sandi\\\": 1, \\\"bocah\\\": 1, \\\"tv\\\": 1, \\\"menyebutku\\\": 1, \\\"brengsek\\\": 2, \\\"noobmaster\\\": 3, \\\"menyebut\\\": 2, \\\"muak\\\": 1, \\\"dewa\\\": 1, \\\"petir\\\": 6, \\\"sob\\\": 1, \\\"segera\\\": 3, \\\"logout\\\": 1, \\\"game\\\": 1, \\\"terbang\\\": 2, \\\"rumahmu\\\": 1, \\\"tanah\\\": 1, \\\"tempatmu\\\": 1, \\\"robek\\\": 1, \\\"lengan\\\": 1, \\\"dorong\\\": 1, \\\"pantat\\\": 3, \\\"menangislah\\\": 1, \\\"ayahmu\\\": 3, \\\"musang\\\": 1, \\\"beritahu\\\": 1, \\\"mengganggumu\\\": 1, \\\"minum\\\": 3, \\\"tequila\\\": 1, \\\"segala\\\": 3, \\\"macam\\\": 2, \\\"terlihat\\\": 5, \\\"krim\\\": 1, \\\"meleleh\\\": 1, \\\"menggantung\\\": 1, \\\"bantuan\\\": 6, \\\"memperbaiki\\\": 2, \\\"kabelnya\\\": 1, \\\"membuatku\\\": 2, \\\"pisang\\\": 1, \\\"berminggu\\\": 1, \\\"sebut\\\": 2, \\\"nama\\\": 5, \\\"lepaskan\\\": 4, \\\"tanganmu\\\": 2, \\\"dariku\\\": 2, \\\"membuatmu\\\": 3, \\\"akulah\\\": 1, \\\"adakah\\\": 2, \\\"memenggal\\\": 1, \\\"stormbreaker\\\": 2, \\\"mengayunkan\\\": 1, \\\"sulit\\\": 2, \\\"situ\\\": 1, \\\"natasha\\\": 4, \\\"asgardian\\\": 1, \\\"berapa\\\": 3, \\\"tersisa\\\": 3, \\\"berkubang\\\": 1, \\\"penyesalanku\\\": 1, \\\"menunggu\\\": 4, \\\"tawarkan\\\": 1, \\\"menyukainya\\\": 2, \\\"peduli\\\": 3, \\\"berikan\\\": 3, \\\"mengembalikan\\\": 6, \\\"keluargamu\\\": 1, \\\"memberikannya\\\": 4, \\\"padamu\\\": 3, \\\"cepat\\\": 3, \\\"melayang\\\": 1, \\\"kiri\\\": 1, \\\"lebowski\\\": 1, \\\"ratchet\\\": 1, \\\"kabarnya\\\": 1, \\\"tenang\\\": 2, \\\"jenius\\\": 1, \\\"jas\\\": 1, \\\"mudah\\\": 3, \\\"berhati\\\": 5, \\\"hulky\\\": 1, \\\"pym\\\": 4, \\\"hank\\\": 1, \\\"tersingkir\\\": 1, \\\"miliki\\\": 1, \\\"masing\\\": 8, \\\"do\\\": 3, \\\"overs\\\": 3, \\\"ditambah\\\": 1, \\\"uji\\\": 2, \\\"clint\\\": 6, \\\"chronoshift\\\": 1, \\\"izinkan\\\": 2, \\\"tama\\\": 1, \\\"mengubah\\\": 2, \\\"mendapatkannya\\\": 8, \\\"terpecahkan\\\": 1, \\\"bingo\\\": 1, \\\"kerjanya\\\": 2, \\\"star\\\": 1, \\\"trek\\\": 1, \\\"terminator\\\": 1, \\\"timecop\\\": 1, \\\"demi\\\": 3, \\\"kerut\\\": 1, \\\"bak\\\": 1, \\\"panas\\\": 1, \\\"petualangan\\\": 1, \\\"bill\\\": 1, \\\"ted\\\": 1, \\\"dasarnya\\\": 1, \\\"film\\\": 1, \\\"berhubungan\\\": 1, \\\"keras\\\": 5, \\\"diketahui\\\": 1, \\\"pikirkan\\\": 1, \\\"bepergian\\\": 1, \\\"depanmu\\\": 3, \\\"mantan\\\": 1, \\\"diubah\\\": 1, \\\"oleh\\\": 4, \\\"cooper\\\": 1, \\\"headphone\\\": 1, \\\"memilikinya\\\": 3, \\\"kemarin\\\": 1, \\\"kapan\\\": 3, \\\"setidaknya\\\": 3, \\\"infinity\\\": 5, \\\"ganti\\\": 1, \\\"perjumpaan\\\": 1, \\\"terbunuh\\\": 1, \\\"sejarah\\\": 4, \\\"nyaman\\\": 2, \\\"sekadar\\\": 1, \\\"mampir\\\": 2, \\\"memilih\\\": 3, \\\"target\\\": 2, \\\"aether\\\": 4, \\\"menyebutnya\\\": 1, \\\"lumpur\\\": 1, \\\"kemarahan\\\": 1, \\\"mengubahnya\\\": 1, \\\"kakekku\\\": 1, \\\"menyembunyikan\\\": 1, \\\"para\\\": 1, \\\"dark\\\": 1, \\\"elf\\\": 1, \\\"ooh\\\": 2, \\\"jane\\\": 5, \\\"lamaku\\\": 1, \\\"memasukkan\\\": 1, \\\"tangannya\\\": 1, \\\"menempel\\\": 1, \\\"dirinya\\\": 1, \\\"berasal\\\": 1, \\\"mengenalkannya\\\": 1, \\\"ibuku\\\": 2, \\\"abadi\\\": 2, \\\"permanen\\\": 1, \\\"ketidakkekalan\\\": 1, \\\"sarapan\\\": 1, \\\"bloody\\\": 1, \\\"mary\\\": 1, \\\"quill\\\": 5, \\\"mencuri\\\": 1, \\\"power\\\": 4, \\\"stone\\\": 5, \\\"morag\\\": 5, \\\"anjing\\\": 2, \\\"segalanya\\\": 3, \\\"membawamu\\\": 2, \\\"jiwa\\\": 6, \\\"vormir\\\": 3, \\\"dominasi\\\": 1, \\\"maut\\\": 1, \\\"pusat\\\": 1, \\\"keberadaan\\\": 1, \\\"selestial\\\": 1, \\\"situlah\\\": 1, \\\"adikku\\\": 1, \\\"dokter\\\": 8, \\\"aneh\\\": 5, \\\"telinga\\\": 1, \\\"hidung\\\": 1, \\\"tenggorokan\\\": 1, \\\"kelinci\\\": 2, \\\"topi\\\": 6, \\\"desa\\\": 1, \\\"sullivan\\\": 2, \\\"new\\\": 3, \\\"york\\\": 2, \\\"toronto\\\": 1, \\\"mendengarkan\\\": 1, \\\"tutup\\\": 1, \\\"pintu\\\": 1, \\\"tembakan\\\": 4, \\\"sebagian\\\": 3, \\\"misi\\\": 2, \\\"dapatkan\\\": 8, \\\"kesalahan\\\": 3, \\\"diharapkan\\\": 1, \\\"diperlukan\\\": 3, \\\"mendengar\\\": 1, \\\"usap\\\": 1, \\\"jolly\\\": 1, \\\"green\\\": 1, \\\"pelacak\\\": 1, \\\"terlibat\\\": 1, \\\"berjanji\\\": 4, \\\"mengembalikannya\\\": 1, \\\"dijanjikan\\\": 1, \\\"timpang\\\": 1, \\\"tugas\\\": 3, \\\"kota\\\": 2, \\\"awasi\\\": 1, \\\"serampangan\\\": 1, \\\"mengecat\\\": 1, \\\"lantainya\\\": 1, \\\"doctor\\\": 2, \\\"strange\\\": 4, \\\"dini\\\": 2, \\\"stephen\\\": 1, \\\"operasi\\\": 1, \\\"blok\\\": 1, \\\"darinya\\\": 1, \\\"butuh\\\": 3, \\\"memperdebatkannya\\\": 1, \\\"celana\\\": 2, \\\"sudahlah\\\": 1, \\\"nyonya\\\": 2, \\\"kesepakatannya\\\": 1, \\\"gendut\\\": 1, \\\"memikatnya\\\": 1, \\\"menyodoknya\\\": 1, \\\"benda\\\": 5, \\\"ekstrak\\\": 1, \\\"realitas\\\": 6, \\\"pergilah\\\": 2, \\\"likkety\\\": 1, \\\"split\\\": 1, \\\"gudang\\\": 1, \\\"anggur\\\": 1, \\\"tong\\\": 1, \\\"ale\\\": 1, \\\"aakonian\\\": 1, \\\"gelas\\\": 1, \\\"dibawa\\\": 1, \\\"bukankah\\\": 2, \\\"mabuk\\\": 1, \\\"mengirimi\\\": 1, \\\"loki\\\": 7, \\\"minta\\\": 3, \\\"pustakawan\\\": 1, \\\"volume\\\": 1, \\\"rak\\\": 1, \\\"astronomi\\\": 1, \\\"luas\\\": 1, \\\"mewah\\\": 1, \\\"meninggal\\\": 1, \\\"mengalami\\\": 1, \\\"serangan\\\": 1, \\\"panik\\\": 1, \\\"menurutmu\\\": 2, \\\"kumiliki\\\": 1, \\\"groot\\\": 2, \\\"drax\\\": 1, \\\"cewek\\\": 1, \\\"antena\\\": 1, \\\"berlebihan\\\": 1, \\\"meminta\\\": 3, \\\"menyikat\\\": 1, \\\"remah\\\": 2, \\\"janggut\\\": 3, \\\"buat\\\": 3, \\\"schmoopy\\\": 1, \\\"pretty\\\": 1, \\\"pants\\\": 1, \\\"sedot\\\": 1, \\\"keabadian\\\": 1, \\\"kehilangannya\\\": 1, \\\"patah\\\": 1, \\\"sendirian\\\": 2, \\\"turunkan\\\": 1, \\\"biru\\\": 1, \\\"garis\\\": 1, \\\"mempercepatnya\\\": 1, \\\"hatilah\\\": 1, \\\"main\\\": 2, \\\"selesaikan\\\": 2, \\\"pak\\\": 9, \\\"menonton\\\": 1, \\\"diletakkan\\\": 1, \\\"jatuh\\\": 2, \\\"jauh\\\": 3, \\\"budapest\\\": 1, \\\"berlindung\\\": 2, \\\"ayahku\\\": 1, \\\"saudariku\\\": 1, \\\"bantuanmu\\\": 1, \\\"membutuhkannya\\\": 1, \\\"bernama\\\": 1, \\\"akhirnya\\\": 2, \\\"bergerak\\\": 3, \\\"nebula\\\": 7, \\\"awal\\\": 1, \\\"ronan\\\": 2, \\\"mengirim\\\": 1, \\\"kapalnya\\\": 1, \\\"alternatifnya\\\": 1, \\\"obsesi\\\": 1, \\\"mengaburkan\\\": 1, \\\"penilaiannya\\\": 1, \\\"mengecewakanmu\\\": 1, \\\"bersumpah\\\": 1, \\\"bangga\\\": 1, \\\"kepalaku\\\": 1, \\\"terbelah\\\": 1, \\\"drive\\\": 1, \\\"sinaptiknya\\\": 1, \\\"rusak\\\": 1, \\\"shh\\\": 1, \\\"kapalku\\\": 2, \\\"bergegas\\\": 1, \\\"dibungkus\\\": 1, \\\"lift\\\": 2, \\\"bagimu\\\": 1, \\\"sambil\\\": 1, \\\"berpose\\\": 1, \\\"badai\\\": 1, \\\"nanti\\\": 1, \\\"ngomong\\\": 2, \\\"membersihkan\\\": 1, \\\"rogers\\\": 2, \\\"lupa\\\": 1, \\\"pantatmu\\\": 1, \\\"memintamu\\\": 1, \\\"tampak\\\": 3, \\\"sejauh\\\": 3, \\\"ketahui\\\": 1, \\\"tongkat\\\": 4, \\\"memukul\\\": 1, \\\"mengamankannya\\\": 1, \\\"mengambilnya\\\": 1, \\\"terhapus\\\": 1, \\\"s\\\": 3, \\\"i\\\": 3, \\\"e\\\": 3, \\\"l\\\": 3, \\\"d\\\": 3, \\\"hydra\\\": 1, \\\"mengetahuinya\\\": 2, \\\"jahat\\\": 2, \\\"mengoordinasikan\\\": 2, \\\"pencarian\\\": 2, \\\"penyelamatan\\\": 2, \\\"menyimpan\\\": 1, \\\"makanan\\\": 1, \\\"jentik\\\": 1, \\\"okupansi\\\": 1, \\\"maksimum\\\": 1, \\\"tercapai\\\": 1, \\\"tangga\\\": 5, \\\"kerajaan\\\": 3, \\\"lantai\\\": 2, \\\"lobi\\\": 1, \\\"bukti\\\": 1, \\\"daftar\\\": 1, \\\"halangan\\\": 1, \\\"sekretaris\\\": 3, \\\"perubahan\\\": 2, \\\"kap\\\": 4, \\\"rumlow\\\": 1, \\\"berlari\\\": 1, \\\"kabar\\\": 1, \\\"upaya\\\": 1, \\\"mencurinya\\\": 1, \\\"menelepon\\\": 1, \\\"direktur\\\": 1, \\\"percayalah\\\": 1, \\\"kepadaku\\\": 1, \\\"salam\\\": 2, \\\"hidra\\\": 1, \\\"thumbelina\\\": 1, \\\"menyalin\\\": 3, \\\"memperhatikan\\\": 2, \\\"hadiahnya\\\": 1, \\\"bom\\\": 1, \\\"axe\\\": 1, \\\"body\\\": 1, \\\"spray\\\": 1, \\\"kaleng\\\": 1, \\\"santai\\\": 1, \\\"dirimu\\\": 1, \\\"bolehkah\\\": 1, \\\"alexander\\\": 1, \\\"pierce\\\": 1, \\\"nick\\\": 1, \\\"fury\\\": 1, \\\"memanggil\\\": 1, \\\"menyerahkan\\\": 2, \\\"tahanan\\\": 1, \\\"menjawab\\\": 2, \\\"odin\\\": 2, \\\"kasus\\\": 3, \\\"properti\\\": 1, \\\"serahkan\\\": 2, \\\"kopernya\\\": 1, \\\"pindahkan\\\": 3, \\\"stuart\\\": 1, \\\"little\\\": 1, \\\"berdebat\\\": 1, \\\"otoritas\\\": 1, \\\"disritmia\\\": 1, \\\"jantung\\\": 1, \\\"kasusnya\\\": 4, \\\"daya\\\": 1, \\\"tarik\\\": 2, \\\"yurisdiksi\\\": 2, \\\"penutupan\\\": 1, \\\"jendela\\\": 1, \\\"telanjang\\\": 2, \\\"kejang\\\": 2, \\\"udara\\\": 2, \\\"medis\\\": 2, \\\"bicaralah\\\": 2, \\\"dadamu\\\": 1, \\\"bernapaslah\\\": 2, \\\"temui\\\": 1, \\\"gang\\\": 1, \\\"sepotong\\\": 1, \\\"tetaplah\\\": 1, \\\"bung\\\": 2, \\\"cube\\\": 1, \\\"mengerjaiku\\\": 1, \\\"menyakitimu\\\": 1, \\\"bucky\\\": 1, \\\"membantumu\\\": 2, \\\"hormat\\\": 1, \\\"mendukung\\\": 1, \\\"stones\\\": 1, \\\"menciptakan\\\": 1, \\\"alami\\\": 1, \\\"aliran\\\": 2, \\\"buang\\\": 1, \\\"bermanfaat\\\": 1, \\\"cabang\\\": 2, \\\"tanpa\\\": 3, \\\"utama\\\": 1, \\\"melawan\\\": 2, \\\"kegelapan\\\": 2, \\\"dikuasai\\\": 1, \\\"jutaan\\\": 1, \\\"menderita\\\": 1, \\\"mencegah\\\": 1, \\\"menghapusnya\\\": 1, \\\"timeline\\\": 1, \\\"diambil\\\": 1, \\\"kronologis\\\": 1, \\\"kenyataan\\\": 4, \\\"mengabaikan\\\": 1, \\\"terpenting\\\": 1, \\\"bertahan\\\": 2, \\\"mempertaruhkan\\\": 2, \\\"janji\\\": 1, \\\"sorcerer\\\": 1, \\\"supreme\\\": 1, \\\"melindungi\\\": 1, \\\"time\\\": 1, \\\"katamu\\\": 1, \\\"rela\\\": 1, \\\"dimaksudkan\\\": 1, \\\"alasan\\\": 1, \\\"mengandalkan\\\": 1, \\\"jalankan\\\": 1, \\\"diagnostik\\\": 1, \\\"tunjukkan\\\": 1, \\\"file\\\": 2, \\\"ingatannya\\\": 1, \\\"baginda\\\": 2, \\\"terjerat\\\": 1, \\\"kenangan\\\": 2, \\\"kesadaran\\\": 1, \\\"berbagi\\\": 1, \\\"jaringannya\\\": 1, \\\"duplikat\\\": 3, \\\"stempel\\\": 2, \\\"sembilan\\\": 1, \\\"tata\\\": 1, \\\"surya\\\": 1, \\\"mengaksesnya\\\": 1, \\\"terhubung\\\": 1, \\\"cari\\\": 2, \\\"memori\\\": 2, \\\"sekedar\\\": 2, \\\"bekukan\\\": 1, \\\"terrans\\\": 1, \\\"refleksi\\\": 1, \\\"perkuat\\\": 1, \\\"maw\\\": 1, \\\"tetapkan\\\": 1, \\\"arah\\\": 1, \\\"pindai\\\": 1, \\\"majulah\\\": 1, \\\"meninggalkan\\\": 1, \\\"menyelinap\\\": 2, \\\"favorit\\\": 1, \\\"matamu\\\": 1, \\\"harokin\\\": 1, \\\"dipukul\\\": 1, \\\"pedang\\\": 1, \\\"dibesarkan\\\": 1, \\\"penyihir\\\": 1, \\\"kepalanya\\\": 1, \\\"tubuhnya\\\": 1, \\\"gunanya\\\": 1, \\\"kapak\\\": 1, \\\"bodoh\\\": 5, \\\"nasihat\\\": 1, \\\"bijak\\\": 1, \\\"ukuran\\\": 1, \\\"seberapa\\\": 3, \\\"merindukanmu\\\": 2, \\\"bu\\\": 3, \\\"urusanku\\\": 1, \\\"barangnya\\\": 1, \\\"jadilah\\\": 1, \\\"layak\\\": 2, \\\"boy\\\": 1, \\\"alat\\\": 1, \\\"pencuri\\\": 1, \\\"paku\\\": 1, \\\"kerangka\\\": 1, \\\"ujungnya\\\": 1, \\\"kuil\\\": 1, \\\"jebakan\\\": 2, \\\"teruskan\\\": 2, \\\"sinkronkan\\\": 1, \\\"menghentikan\\\": 2, \\\"zaman\\\": 1, \\\"timbangan\\\": 1, \\\"keseimbangan\\\": 1, \\\"takdirku\\\": 1, \\\"takdir\\\": 1, \\\"terpenuhi\\\": 1, \\\"bapak\\\": 2, \\\"pengkhianat\\\": 1, \\\"mengkhianatimu\\\": 1, \\\"membuktikannya\\\": 1, \\\"romanoff\\\": 1, \\\"masuklah\\\": 2, \\\"istirahat\\\": 1, \\\"tertabrak\\\": 1, \\\"menembaknya\\\": 1, \\\"ditembak\\\": 1, \\\"mengulangi\\\": 4, \\\"menginginkan\\\": 1, \\\"setuju\\\": 1, \\\"menjatuhkan\\\": 2, \\\"bola\\\": 1, \\\"merusak\\\": 1, \\\"opsi\\\": 1, \\\"tesseract\\\": 2, \\\"bye\\\": 2, \\\"maka\\\": 2, \\\"merebut\\\": 1, \\\"menyusuri\\\": 1, \\\"instalasi\\\": 1, \\\"militer\\\": 1, \\\"garden\\\": 1, \\\"state\\\": 1, \\\"disana\\\": 1, \\\"samar\\\": 2, \\\"berimprovisasi\\\": 1, \\\"improvisasi\\\": 1, \\\"kembalikan\\\": 3, \\\"kompleks\\\": 1, \\\"berpakaian\\\": 1, \\\"seragam\\\": 1, \\\"jersey\\\": 1, \\\"obrolannya\\\": 1, \\\"pissant\\\": 1, \\\"bersedia\\\": 1, \\\"panggilanmu\\\": 1, \\\"bro\\\": 1, \\\"bercinta\\\": 1, \\\"lahir\\\": 3, \\\"gagasan\\\": 1, \\\"bayangkan\\\": 1, \\\"organisasi\\\": 1, \\\"intelijen\\\": 1, \\\"kuasi\\\": 1, \\\"fasis\\\": 1, \\\"menyembunyikannya\\\": 1, \\\"kasat\\\": 1, \\\"good\\\": 2, \\\"luck\\\": 2, \\\"proyek\\\": 1, \\\"kena\\\": 1, \\\"arnim\\\": 2, \\\"pintunya\\\": 1, \\\"lewat\\\": 1, \\\"zola\\\": 2, \\\"melihatnya\\\": 1, \\\"pengunjung\\\": 1, \\\"mit\\\": 2, \\\"howard\\\": 4, \\\"diingat\\\": 1, \\\"kocok\\\": 1, \\\"ditarik\\\": 1, \\\"insang\\\": 1, \\\"berjam\\\": 1, \\\"membengkak\\\": 1, \\\"tas\\\": 1, \\\"beatnik\\\": 1, \\\"panggil\\\": 1, \\\"stevens\\\": 1, \\\"pelayaran\\\": 1, \\\"paket\\\": 1, \\\"angkat\\\": 1, \\\"masalahnya\\\": 2, \\\"kotaknya\\\": 1, \\\"bercahaya\\\": 1, \\\"petugas\\\": 1, \\\"pos\\\": 1, \\\"membukanya\\\": 1, \\\"bunga\\\": 1, \\\"asinan\\\": 1, \\\"kubis\\\": 1, \\\"kencan\\\": 1, \\\"istriku\\\": 1, \\\"kantor\\\": 1, \\\"pegang\\\": 1, \\\"tahan\\\": 1, \\\"suara\\\": 1, \\\"kunyahanku\\\": 1, \\\"kira\\\": 2, \\\"pantry\\\": 1, \\\"kemungkinannya\\\": 1, \\\"anggap\\\": 2, \\\"kebaikan\\\": 1, \\\"jarang\\\": 1, \\\"melebihi\\\": 1, \\\"kepentingan\\\": 1, \\\"menggambarkannya\\\": 1, \\\"hippie\\\": 2, \\\"bee\\\": 1, \\\"gees\\\": 1, \\\"mungo\\\": 2, \\\"jerry\\\": 2, \\\"chesler\\\": 1, \\\"mp\\\": 1, \\\"tersedia\\\": 1, \\\"sublevel\\\": 1, \\\"potensi\\\": 1, \\\"pelanggaran\\\": 1, \\\"unit\\\": 1, \\\"braddock\\\": 1, \\\"dihentikan\\\": 1, \\\"sambaran\\\": 2, \\\"proyeksi\\\": 1, \\\"cuaca\\\": 1, \\\"elmonzo\\\": 1, \\\"hah\\\": 3, \\\"rebusan\\\": 1, \\\"huh\\\": 1, \\\"mengajukan\\\": 2, \\\"gugup\\\": 1, \\\"liar\\\": 1, \\\"memenuhi\\\": 1, \\\"syarat\\\": 1, \\\"mengoperasikan\\\": 1, \\\"menyatukannya\\\": 1, \\\"tuaku\\\": 1, \\\"menemui\\\": 1, \\\"ikat\\\": 1, \\\"pinggang\\\": 1, \\\"terhadap\\\": 1, \\\"mutiara\\\": 1, \\\"jumlah\\\": 1, \\\"uang\\\": 1, \\\"dibeli\\\": 1, \\\"pintar\\\": 1, \\\"negara\\\": 1, \\\"jarvis\\\": 1, \\\"pernahkah\\\": 1, \\\"akrab\\\": 1, \\\"lemah\\\": 1, \\\"jijik\\\": 1, \\\"penampilanku\\\": 1, \\\"mendaki\\\": 1, \\\"gunung\\\": 1, \\\"teknis\\\": 1, \\\"lho\\\": 1, \\\"apapun\\\": 1, \\\"ivan\\\": 1, \\\"putra\\\": 1, \\\"edith\\\": 1, \\\"pemandu\\\": 1, \\\"kepadamu\\\": 1, \\\"andai\\\": 1, \\\"semudah\\\": 1, \\\"halnya\\\": 1, \\\"takuti\\\": 1, \\\"cintai\\\": 1, \\\"pertukaran\\\": 1, \\\"yesus\\\": 1, \\\"mengada\\\": 1, \\\"putrinya\\\": 1, \\\"miliaran\\\": 1, \\\"kurasa\\\": 1, \\\"hidupmu\\\": 1, \\\"menilai\\\": 1, \\\"terburuk\\\": 1, \\\"menyebalkan\\\": 2, \\\"mencintai\\\": 1, \\\"kurang\\\": 1, \\\"ajar\\\": 1, \\\"kepadanya\\\": 1, \\\"bertingkah\\\": 1, \\\"bertindak\\\": 1, \\\"hentikan\\\": 2, \\\"dibatalkan\\\": 2, \\\"tersinggung\\\": 1, \\\"duniawi\\\": 1, \\\"sihir\\\": 1, \\\"tidakkah\\\": 1, \\\"gaji\\\": 1, \\\"dikatakan\\\": 1, \\\"merah\\\": 1, \\\"mengambang\\\": 1, \\\"mengorbankan\\\": 1, \\\"hidupnya\\\": 2, \\\"ledakan\\\": 2, \\\"sarung\\\": 2, \\\"pelan\\\": 2, \\\"memutuskan\\\": 1, \\\"mendiskusikannya\\\": 1, \\\"avenger\\\": 1, \\\"terkuat\\\": 1, \\\"tanggung\\\": 1, \\\"biarkanlah\\\": 1, \\\"menyalurkan\\\": 1, \\\"energi\\\": 1, \\\"menerangi\\\": 1, \\\"benua\\\": 1, \\\"kondisi\\\": 1, \\\"menurut\\\": 1, \\\"mengalir\\\": 1, \\\"pembuluh\\\": 1, \\\"cheez\\\": 1, \\\"whiz\\\": 1, \\\"membunuhnya\\\": 1, \\\"radiasinya\\\": 1, \\\"kebanyakan\\\": 1, \\\"dibuat\\\": 1, \\\"membentaknya\\\": 1, \\\"ubah\\\": 1, \\\"jumat\\\": 3, \\\"tolonglah\\\": 1, \\\"aktifkan\\\": 2, \\\"barn\\\": 1, \\\"door\\\": 1, \\\"protocol\\\": 1, \\\"iya\\\": 2, \\\"bos\\\": 2, \\\"baner\\\": 1, \\\"bernapas\\\": 2, \\\"kanopi\\\": 3, \\\"rocket\\\": 1, \\\"mayday\\\": 3, \\\"level\\\": 1, \\\"banjir\\\": 1, \\\"tenggelam\\\": 1, \\\"mendengarku\\\": 3, \\\"curiga\\\": 1, \\\"sombong\\\": 1, \\\"bawakan\\\": 1, \\\"membunuhmu\\\": 1, \\\"menyimpannya\\\": 1, \\\"cenderung\\\": 1, \\\"sepakat\\\": 1, \\\"menghilangkan\\\": 1, \\\"berkembang\\\": 1, \\\"menunjukkan\\\": 1, \\\"mengingat\\\": 1, \\\"menerima\\\": 1, \\\"yap\\\": 1, \\\"bersyukur\\\": 2, \\\"terakhirnya\\\": 1, \\\"kumpulkan\\\": 1, \\\"untukku\\\": 1, \\\"diberikan\\\": 1, \\\"kawan\\\": 1, \\\"mengenalmu\\\": 1, \\\"mengkhianati\\\": 1, \\\"pukul\\\": 1, \\\"penaklukan\\\": 1, \\\"kekerasan\\\": 1, \\\"pembantaian\\\": 1, \\\"bersifat\\\": 1, \\\"pribadi\\\": 1, \\\"kulakukan\\\": 1, \\\"kecilmu\\\": 1, \\\"menikmatinya\\\": 1, \\\"membacaku\\\": 1, \\\"sam\\\": 4, \\\"sebelah\\\": 1, \\\"kirimu\\\": 1, \\\"berkumpul\\\": 1, \\\"si\\\": 1, \\\"astaga\\\": 1, \\\"berdebu\\\": 1, \\\"pingsan\\\": 1, \\\"gemerlap\\\": 1, \\\"kuning\\\": 1, \\\"gamora\\\": 1, \\\"aduh\\\": 1, \\\"sentuh\\\": 1, \\\"melewatkan\\\": 1, \\\"pohon\\\": 2, \\\"asalnya\\\": 1, \\\"terowongan\\\": 1, \\\"cokelat\\\": 1, \\\"jelek\\\": 1, \\\"diparkir\\\": 1, \\\"menit\\\": 1, \\\"mulailah\\\": 1, \\\"juta\\\": 1, \\\"sebaiknya\\\": 1, \\\"berantakan\\\": 1, \\\"menghubungkannya\\\": 1, \\\"menanggapi\\\": 1, \\\"pembunuhan\\\": 1, \\\"instan\\\": 1, \\\"api\\\": 1, \\\"hujan\\\": 1, \\\"pasukan\\\": 1, \\\"queens\\\": 1, \\\"waspadalah\\\": 1, \\\"mendapatkanmu\\\": 1, \\\"berkenalan\\\": 1, \\\"atmosfer\\\": 1, \\\"peter\\\": 2, \\\"parker\\\": 2, \\\"besi\\\": 1, \\\"petrus\\\": 1, \\\"tn\\\": 2, \\\"fungsi\\\": 1, \\\"kritis\\\": 1, \\\"bergulir\\\": 1, \\\"memainkan\\\": 1, \\\"perayaan\\\": 1, \\\"bersatu\\\": 1, \\\"versi\\\": 1, \\\"normal\\\": 1, \\\"dipulihkan\\\": 1, \\\"apalagi\\\": 1, \\\"terkejut\\\": 1, \\\"epik\\\": 1, \\\"ikut\\\": 2, \\\"bermain\\\": 1, \\\"dewasa\\\": 1, \\\"rekam\\\": 1, \\\"pihak\\\": 1, \\\"lepas\\\": 1, \\\"menggaruk\\\": 1, \\\"garuk\\\": 1, \\\"kelangsungan\\\": 1, \\\"pertunjukan\\\": 1, \\\"tersandung\\\": 1, \\\"agar\\\": 1, \\\"muncrat\\\": 1, \\\"burger\\\": 3, \\\"keju\\\": 3, \\\"mengharapkanmu\\\": 1, \\\"rakyatmu\\\": 1, \\\"raja\\\": 1, \\\"saatnya\\\": 1, \\\"daripada\\\": 1, \\\"pemimpin\\\": 1, \\\"mengandalkannya\\\": 1, \\\"mulia\\\": 1, \\\"seribu\\\": 1, \\\"tumpangan\\\": 1, \\\"hilangkan\\\": 1, \\\"hairbag\\\": 1, \\\"asgardians\\\": 1, \\\"of\\\": 1, \\\"the\\\": 1, \\\"galaxy\\\": 1, \\\"asal\\\": 1, \\\"bertanggung\\\": 3, \\\"menyentuh\\\": 1, \\\"petanya\\\": 1, \\\"puyuh\\\": 2, \\\"ketidakamanan\\\": 1, \\\"burung\\\": 1, \\\"melayani\\\": 1, \\\"ayam\\\": 1, \\\"bertarung\\\": 1, \\\"kehormatan\\\": 1, \\\"kepemimpinan\\\": 1, \\\"pisau\\\": 4, \\\"alternatif\\\": 1, \\\"klip\\\": 1, \\\"tantangan\\\": 1, \\\"merindukannya\\\": 1, \\\"bersamamu\\\": 1, \\\"buck\\\": 1, \\\"dibutuhkan\\\": 1, \\\"baginya\\\": 1, \\\"bertaruh\\\": 1, \\\"empat\\\": 1, \\\"meniup\\\": 1, \\\"waktunya\\\": 1, \\\"cantik\\\": 1, \\\"turut\\\": 1, \\\"sungguh\\\": 2, \\\"captain\\\": 1, \\\"america\\\": 1, \\\"mengingatkanku\\\": 1, \\\"rasanya\\\": 1, \\\"milik\\\": 1, \\\"sebabnya\\\": 1, \\\"milikmu\\\": 1}\", \"word_docs\": \"{\\\"oke\\\": 42, \\\",\\\": 608, \\\"tembak\\\": 2, \\\"tunggu\\\": 20, \\\".\\\": 1796, \\\"jangan\\\": 21, \\\"anda\\\": 263, \\\"hmm\\\": 8, \\\"mana\\\": 25, \\\"melihat\\\": 28, \\\"ke\\\": 54, \\\"mm\\\": 8, \\\"pergi\\\": 39, \\\"?\\\": 419, \\\"sampai\\\": 10, \\\"khawatir\\\": 8, \\\"di\\\": 180, \\\"sana\\\": 26, \\\"sekarang\\\": 39, \\\"mari\\\": 4, \\\"kita\\\": 124, \\\"bagaimana\\\": 30, \\\"tentang\\\": 25, \\\"kaki\\\": 2, \\\"pindah\\\": 3, \\\"sini\\\": 52, \\\"harus\\\": 50, \\\"arahkan\\\": 1, \\\"jari\\\": 3, \\\"pinggul\\\": 1, \\\"ya\\\": 104, \\\"kamu\\\": 101, \\\"bisakah\\\": 14, \\\"yakin\\\": 7, \\\"apa\\\": 140, \\\"kalau\\\": 3, \\\"dengan\\\": 65, \\\"tidak\\\": 318, \\\"baiklah\\\": 27, \\\"tiga\\\": 11, \\\"siap\\\": 4, \\\"bagus\\\": 23, \\\"!\\\": 120, \\\"nak\\\": 5, \\\"yang\\\": 270, \\\"lemparan\\\": 1, \\\"dia\\\": 130, \\\"ini\\\": 164, \\\"mau\\\": 5, \\\"kalian\\\": 11, \\\"atau\\\": 23, \\\"mustar\\\": 2, \\\"hei\\\": 21, \\\"mayo\\\": 3, \\\"keduanya\\\": 4, \\\"siapa\\\": 26, \\\"menaruh\\\": 1, \\\"atas\\\": 8, \\\"hot\\\": 1, \\\"dog\\\": 1, \\\"saudaramu\\\": 2, \\\"saudara\\\": 2, \\\"mungkin\\\": 36, \\\"tolong\\\": 5, \\\"dua\\\": 17, \\\"terima\\\": 23, \\\"mama\\\": 1, \\\"kasih\\\": 25, \\\"uh\\\": 9, \\\"mengerti\\\": 11, \\\"mustard\\\": 1, \\\"nate\\\": 1, \\\"saus\\\": 2, \\\"tomat\\\": 2, \\\"punya\\\": 38, \\\"saya\\\": 347, \\\"juga\\\": 12, \\\"siku\\\": 1, \\\"perhatikan\\\": 1, \\\"elang\\\": 1, \\\"kerja\\\": 4, \\\"mata\\\": 5, \\\"ambil\\\": 8, \\\"panahmu\\\": 1, \\\"hai\\\": 22, \\\"teman\\\": 11, \\\"sup\\\": 2, \\\"cukup\\\": 10, \\\"latihan\\\": 1, \\\"menyala\\\": 1, \\\"datang\\\": 13, \\\"lapar\\\": 2, \\\"kami\\\": 117, \\\"ayo\\\": 20, \\\"lila\\\": 6, \\\"sayang\\\": 5, \\\"bayi\\\": 7, \\\"anak\\\": 14, \\\"laki\\\": 6, \\\"laura\\\": 1, \\\"melakukan\\\": 31, \\\"itu\\\": 262, \\\"perlu\\\": 13, \\\"eh\\\": 26, \\\"karena\\\": 18, \\\"posisi\\\": 1, \\\"hanya\\\": 36, \\\"memegang\\\": 1, \\\"oh\\\": 38, \\\"hampir\\\": 6, \\\"saja\\\": 53, \\\"per\\\": 1, \\\"satu\\\": 51, \\\"tujuan\\\": 2, \\\"adalah\\\": 69, \\\"lagi\\\": 20, \\\"mencoba\\\": 20, \\\"ingin\\\": 37, \\\"terikat\\\": 1, \\\"rasakan\\\": 1, \\\"ketegangannya\\\": 1, \\\"menyenangkan\\\": 5, \\\"memiliki\\\": 27, \\\"kesempatan\\\": 10, \\\"menang\\\": 10, \\\"mengerikan\\\": 4, \\\"untuk\\\": 98, \\\"dan\\\": 129, \\\"telah\\\": 20, \\\"selamat\\\": 7, \\\"adil\\\": 2, \\\"permainan\\\": 3, \\\"olahraga\\\": 3, \\\"senang\\\": 10, \\\"bersenang\\\": 1, \\\"hal\\\": 25, \\\"semangat\\\": 1, \\\"potts\\\": 6, \\\"nona\\\": 4, \\\"jika\\\": 38, \\\"menemukan\\\": 15, \\\"rekaman\\\": 1, \\\"posting\\\": 1, \\\"medsos\\\": 1, \\\"pembuat\\\": 1, \\\"akan\\\": 150, \\\"nyata\\\": 2, \\\"menjadi\\\": 29, \\\"air\\\": 4, \\\"apakah\\\": 59, \\\"pernah\\\": 22, \\\"tahu\\\": 111, \\\"masih\\\": 9, \\\"bahkan\\\": 14, \\\"aku\\\": 153, \\\"harap\\\": 4, \\\"begitu\\\": 11, \\\"tuhan\\\": 14, \\\"tanggal\\\": 1, \\\"hari\\\": 13, \\\"teror\\\": 1, \\\"bukan\\\": 45, \\\"eksistensial\\\": 1, \\\"dalam\\\": 33, \\\"secara\\\": 6, \\\"harfiah\\\": 1, \\\"ruang\\\": 4, \\\"kehampaan\\\": 1, \\\"menatap\\\": 2, \\\"sedikit\\\": 14, \\\"mengatakan\\\": 14, \\\"merasa\\\": 9, \\\"baik\\\": 37, \\\"lebih\\\": 28, \\\"sendirinya\\\": 1, \\\"berjalan\\\": 5, \\\"infeksi\\\": 1, \\\"blue\\\": 1, \\\"meanie\\\": 1, \\\"belakang\\\": 3, \\\"kepada\\\": 10, \\\"kau\\\": 34, \\\"mencintainya\\\": 1, \\\"sangat\\\": 28, \\\"praktis\\\": 1, \\\"sadis\\\": 1, \\\"bahan\\\": 1, \\\"jadi\\\": 45, \\\"selama\\\": 14, \\\"bakarnya\\\": 1, \\\"pertempuran\\\": 3, \\\"retak\\\": 1, \\\"sel\\\": 1, \\\"muatan\\\": 1, \\\"cara\\\": 17, \\\"ion\\\": 1, \\\"membalikkan\\\": 1, \\\"waktu\\\": 49, \\\"membeli\\\": 1, \\\"sekitar\\\": 5, \\\"jam\\\": 6, \\\"penerbangan\\\": 1, \\\"sudah\\\": 24, \\\"tapi\\\": 46, \\\"mati\\\": 13, \\\"eleven\\\": 1, \\\"dari\\\": 57, \\\"tahun\\\": 28, \\\"ribuan\\\": 2, \\\"terdekat\\\": 1, \\\"cahaya\\\": 2, \\\"besok\\\": 3, \\\"pagi\\\": 1, \\\"oksigen\\\": 1, \\\"habis\\\": 1, \\\"pep\\\": 2, \\\"kejutan\\\": 1, \\\"ada\\\": 83, \\\"benar\\\": 42, \\\"berharap\\\": 6, \\\"terakhir\\\": 5, \\\"sepertinya\\\": 6, \\\"seperti\\\": 45, \\\"rupanya\\\": 1, \\\"nah\\\": 12, \\\"buruk\\\": 11, \\\"diri\\\": 8, \\\"merendahkan\\\": 1, \\\"beberapa\\\": 14, \\\"sebenarnya\\\": 7, \\\"maksudku\\\": 6, \\\"minggu\\\": 4, \\\"rasa\\\": 2, \\\"besar\\\": 12, \\\"bersalah\\\": 1, \\\"kemudian\\\": 16, \\\"melanjutkan\\\": 4, \\\"berbaring\\\": 1, \\\"sebentar\\\": 10, \\\"mataku\\\": 2, \\\"istirahatkan\\\": 1, \\\"setiap\\\": 4, \\\"malam\\\": 7, \\\"akhir\\\": 3, \\\"tertidur\\\": 2, \\\"ketika\\\": 11, \\\"memimpikanmu\\\": 1, \\\"selalu\\\": 10, \\\"bisa\\\": 58, \\\"menghentikannya\\\": 2, \\\"kehilangan\\\": 12, \\\"tony\\\": 14, \\\"kalah\\\": 8, \\\"sejak\\\": 2, \\\"bumi\\\": 5, \\\"thanos\\\": 29, \\\"terpecah\\\": 2, \\\"dunia\\\": 8, \\\"pemerintah\\\": 1, \\\"belah\\\": 1, \\\"bagian\\\": 7, \\\"berfungsi\\\": 2, \\\"melakukannya\\\": 28, \\\"sedang\\\": 18, \\\"sensus\\\": 1, \\\"lakukan\\\": 38, \\\"katakan\\\": 9, \\\"persis\\\": 4, \\\"musnah\\\": 1, \\\"semua\\\": 50, \\\"makhluk\\\": 3, \\\"hidup\\\": 13, \\\"dimana\\\": 8, \\\"membuka\\\": 2, \\\"baru\\\": 16, \\\"melewatinya\\\": 1, \\\"portal\\\": 1, \\\"kenapa\\\": 5, \\\"kesal\\\": 2, \\\"ah\\\": 7, \\\"pikir\\\": 18, \\\"gagal\\\": 2, \\\"tentu\\\": 10, \\\"terjadi\\\": 20, \\\"banyak\\\": 27, \\\"jujur\\\": 2, \\\"detik\\\": 4, \\\"a\\\": 1, \\\"build\\\": 1, \\\"bear\\\": 1, \\\"memburu\\\": 1, \\\"angkasa\\\": 7, \\\"luar\\\": 15, \\\"pemindaian\\\": 1, \\\"mendapat\\\": 9, \\\"satelit\\\": 2, \\\"melawannya\\\": 2, \\\"memberitahumu\\\": 5, \\\"planet\\\": 9, \\\"wajahku\\\": 1, \\\"menyeka\\\": 1, \\\"bleecker\\\": 3, \\\"pesulap\\\": 1, \\\"sementara\\\": 1, \\\"street\\\": 1, \\\"memberikan\\\": 2, \\\"toko\\\": 2, \\\"itulah\\\": 11, \\\"pertarungan\\\": 3, \\\"dikalahkan\\\": 1, \\\"memberimu\\\": 3, \\\"koordinat\\\": 3, \\\"petunjuk\\\": 2, \\\"lalu\\\": 28, \\\"visi\\\": 1, \\\"mempercayainya\\\": 1, \\\"kupikir\\\": 1, \\\"bermimpi\\\": 1, \\\"fokus\\\": 2, \\\"membutuhkanmu\\\": 3, \\\"lampau\\\": 1, \\\"bentuk\\\": 3, \\\"terlambat\\\": 2, \\\"mengalahkan\\\": 1, \\\"sobat\\\": 14, \\\"butuhkan\\\": 4, \\\"maaf\\\": 17, \\\"bercukur\\\": 1, \\\"ingat\\\": 9, \\\"percaya\\\": 6, \\\"sebaliknya\\\": 1, \\\"seluruh\\\": 3, \\\"zirah\\\": 1, \\\"baju\\\": 1, \\\"memengaruhi\\\": 1, \\\"kebebasan\\\": 1, \\\"berharga\\\": 2, \\\"berhasil\\\": 18, \\\"yah\\\": 6, \\\"bilang\\\": 6, \\\"bersama\\\": 5, \\\"berkata\\\": 2, \\\"cap\\\": 8, \\\"tebak\\\": 1, \\\"coba\\\": 4, \\\"avengers\\\": 5, \\\"fakta\\\": 2, \\\"pekerjaan\\\": 6, \\\"terbaik\\\": 6, \\\"setelah\\\": 7, \\\"vengers\\\": 1, \\\"pre\\\": 1, \\\"poin\\\": 5, \\\"membuat\\\": 11, \\\"duduk\\\": 6, \\\"inilah\\\": 3, \\\"sakit\\\": 2, \\\"hebat\\\": 5, \\\"toni\\\": 3, \\\"omong\\\": 6, \\\"darah\\\": 3, \\\"bagal\\\": 1, \\\"sekelompok\\\": 2, \\\"tua\\\": 2, \\\"untukmu\\\": 6, \\\"lelah\\\": 1, \\\"pilihan\\\": 3, \\\"strategi\\\": 1, \\\"nada\\\": 1, \\\"ritsleting\\\": 1, \\\"nol\\\": 2, \\\"pembohong\\\": 3, \\\"kepercayaan\\\": 1, \\\"memakainya\\\": 2, \\\"menemukannya\\\": 3, \\\"bersembunyi\\\": 2, \\\"biarkan\\\": 5, \\\"penenang\\\": 1, \\\"obat\\\": 2, \\\"memberinya\\\": 1, \\\"bruce\\\": 10, \\\"sisa\\\": 1, \\\"keluar\\\": 9, \\\"jaga\\\": 2, \\\"saat\\\": 13, \\\"kembali\\\": 48, \\\"mujarab\\\": 1, \\\"xorrian\\\": 1, \\\"membawakannya\\\": 1, \\\"kemana\\\": 5, \\\"membunuh\\\": 8, \\\"sebagai\\\": 6, \\\"bekerja\\\": 7, \\\"tim\\\": 6, \\\"biasanya\\\": 2, \\\"rapuh\\\": 1, \\\"antara\\\": 2, \\\"moral\\\": 1, \\\"menyadari\\\": 2, \\\"wilayah\\\": 2, \\\"tetapi\\\": 9, \\\"orang\\\": 56, \\\"ganggu\\\": 1, \\\"dapat\\\": 14, \\\"berada\\\": 12, \\\"memberi\\\": 12, \\\"lama\\\": 7, \\\"menghabiskan\\\": 1, \\\"menyempurnakanku\\\": 1, \\\"rencana\\\": 6, \\\"berbicara\\\": 12, \\\"besarnya\\\": 1, \\\"menyenangkannya\\\": 1, \\\"dibongkar\\\": 1, \\\"bertanya\\\": 4, \\\"rencananya\\\": 1, \\\"selesai\\\": 6, \\\"sama\\\": 17, \\\"jawabannya\\\": 2, \\\"taman\\\": 1, \\\"pensiun\\\": 1, \\\"lucu\\\": 2, \\\"jarinya\\\": 2, \\\"menjentikkan\\\": 3, \\\"lonjakan\\\": 1, \\\"titik\\\": 5, \\\"kekuatan\\\": 5, \\\"konyol\\\": 2, \\\"kosmik\\\": 3, \\\"proporsi\\\": 1, \\\"batu\\\": 52, \\\"menggunakan\\\": 5, \\\"tenaga\\\": 1, \\\"kekurangan\\\": 1, \\\"lihat\\\": 15, \\\"batunya\\\": 11, \\\"mereka\\\": 50, \\\"membawa\\\": 13, \\\"gunakan\\\": 2, \\\"kecil\\\": 13, \\\"membatalkan\\\": 2, \\\"kemungkinan\\\": 2, \\\"berutang\\\": 1, \\\"ruangan\\\": 4, \\\"berakhir\\\": 2, \\\"berbeda\\\": 7, \\\"sebelumnya\\\": 5, \\\"gadis\\\": 4, \\\"kehidupan\\\": 5, \\\"pahlawan\\\": 3, \\\"super\\\": 1, \\\"keberatan\\\": 1, \\\"pertanyaan\\\": 3, \\\"semesta\\\": 7, \\\"lain\\\": 25, \\\"alam\\\": 11, \\\"sayangnya\\\": 1, \\\"suka\\\": 6, \\\"tangkap\\\": 1, \\\"bajingan\\\": 3, \\\"disini\\\": 4, \\\"belum\\\": 10, \\\"mengapa\\\": 17, \\\"muntah\\\": 1, \\\"kapal\\\": 6, \\\"lompatan\\\": 3, \\\"mendekati\\\": 2, \\\"pengintaian\\\": 1, \\\"turun\\\": 6, \\\"steve\\\": 3, \\\"tentara\\\": 1, \\\"pun\\\": 13, \\\"darat\\\": 1, \\\"pertahanan\\\": 1, \\\"pertanyaannya\\\": 2, \\\"jawab\\\": 5, \\\"membutuhkan\\\": 10, \\\"koreksi\\\": 1, \\\"berguna\\\": 2, \\\"melampaui\\\": 1, \\\"godaan\\\": 1, \\\"triliunan\\\": 2, \\\"berterima\\\": 2, \\\"hilang\\\": 4, \\\"direduksi\\\": 2, \\\"atom\\\": 3, \\\"menggunakannya\\\": 2, \\\"menghancurkan\\\": 6, \\\"membunuhku\\\": 2, \\\"terelakkan\\\": 3, \\\"tak\\\": 6, \\\"berbohong\\\": 1, \\\"mengobrak\\\": 1, \\\"pasti\\\": 13, \\\"abrik\\\": 1, \\\"tempat\\\": 16, \\\"ayah\\\": 15, \\\"bukanlah\\\": 4, \\\"seorang\\\": 11, \\\"salah\\\": 15, \\\"satunya\\\": 15, \\\"putri\\\": 4, \\\"kasar\\\": 3, \\\"terlalu\\\": 7, \\\"memperlakukanmu\\\": 2, \\\"kepala\\\": 7, \\\"berkencan\\\": 3, \\\"kalinya\\\": 5, \\\"lima\\\": 13, \\\"pertama\\\": 8, \\\"makan\\\": 13, \\\"bicara\\\": 3, \\\"bicarakan\\\": 6, \\\"berubah\\\": 3, \\\"kosong\\\": 4, \\\"pekerjaannya\\\": 1, \\\"pekerjaanku\\\": 1, \\\"betapa\\\": 1, \\\"merindukan\\\": 3, \\\"mets\\\": 1, \\\"keadaan\\\": 3, \\\"sunyi\\\": 1, \\\"menyajikan\\\": 1, \\\"menangis\\\": 3, \\\"salad\\\": 2, \\\"denganmu\\\": 4, \\\"mulut\\\": 1, \\\"pencuci\\\": 1, \\\"sebelum\\\": 6, \\\"bertemu\\\": 11, \\\"dengannya\\\": 5, 