"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<oov>\", \"document_count\": 2330, \"word_counts\": \"{\\\"<sos>\\\": 2330, \\\"okay\\\": 52, \\\",\\\": 816, \\\"hold\\\": 5, \\\"on\\\": 104, \\\"don't\\\": 70, \\\"shoot\\\": 1, \\\".\\\": 2595, \\\"<eos>\\\": 2330, \\\"you\\\": 446, \\\"see\\\": 30, \\\"where\\\": 38, \\\"you're\\\": 60, \\\"going\\\": 28, \\\"?\\\": 447, \\\"mm\\\": 8, \\\"hmm\\\": 8, \\\"now\\\": 41, \\\"let's\\\": 14, \\\"worry\\\": 5, \\\"about\\\": 44, \\\"how\\\": 30, \\\"get\\\": 59, \\\"there\\\": 43, \\\"gotta\\\": 16, \\\"move\\\": 11, \\\"your\\\": 62, \\\"foot\\\": 1, \\\"here\\\": 65, \\\"point\\\": 11, \\\"toe\\\": 1, \\\"this\\\": 117, \\\"way\\\": 28, \\\"hips\\\": 1, \\\"can\\\": 44, \\\"yeah\\\": 72, \\\"are\\\": 83, \\\"sure\\\": 8, \\\"no\\\": 123, \\\"all\\\": 80, \\\"right\\\": 81, \\\"ready\\\": 4, \\\"three\\\": 12, \\\"fingers\\\": 4, \\\"nice\\\": 7, \\\"!\\\": 136, \\\"throw\\\": 2, \\\"kiddo\\\": 1, \\\"go\\\": 34, \\\"hey\\\": 44, \\\"guys\\\": 23, \\\"want\\\": 23, \\\"mayo\\\": 3, \\\"or\\\": 23, \\\"mustard\\\": 3, \\\"both\\\": 7, \\\"who\\\": 29, \\\"puts\\\": 1, \\\"a\\\": 234, \\\"hot\\\": 4, \\\"dog\\\": 1, \\\"probably\\\": 7, \\\"brothers\\\": 1, \\\"uh\\\": 33, \\\"two\\\": 19, \\\"please\\\": 18, \\\"thanks\\\": 6, \\\"mama\\\": 1, \\\"got\\\": 58, \\\"it\\\": 200, \\\"nate\\\": 1, \\\"ketchup\\\": 3, \\\"i\\\": 336, \\\"too\\\": 13, \\\"mind\\\": 8, \\\"elbow\\\": 1, \\\"good\\\": 36, \\\"job\\\": 8, \\\"hawk\\\": 1, \\\"eye\\\": 5, \\\"arrow\\\": 1, \\\"enough\\\": 7, \\\"practice\\\": 1, \\\"soup's\\\": 1, \\\"we're\\\": 37, \\\"coming\\\": 9, \\\"hungry\\\": 2, \\\"lila\\\": 7, \\\"honey\\\": 4, \\\"babe\\\": 3, \\\"boys\\\": 4, \\\"laura\\\": 1, \\\"need\\\": 26, \\\"to\\\": 229, \\\"do\\\": 86, \\\"that\\\": 170, \\\"because\\\": 11, \\\"just\\\": 48, \\\"holding\\\": 1, \\\"the\\\": 349, \\\"position\\\": 1, \\\"oh\\\": 55, \\\"was\\\": 65, \\\"close\\\": 1, \\\"that's\\\": 56, \\\"goal\\\": 1, \\\"we\\\": 172, \\\"one\\\": 55, \\\"apiece\\\": 1, \\\"would\\\": 14, \\\"like\\\": 52, \\\"try\\\": 12, \\\"again\\\": 11, \\\"tied\\\": 1, \\\"up\\\": 37, \\\"feel\\\": 12, \\\"tension\\\": 1, \\\"it's\\\": 84, \\\"fun\\\": 4, \\\"terrible\\\": 1, \\\"have\\\": 76, \\\"chance\\\": 11, \\\"win\\\": 5, \\\"and\\\": 142, \\\"you've\\\": 7, \\\"won\\\": 6, \\\"congratulations\\\": 2, \\\"fair\\\": 2, \\\"game\\\": 4, \\\"sport\\\": 1, \\\"thing\\\": 20, \\\"miss\\\": 7, \\\"potts\\\": 6, \\\"pep\\\": 4, \\\"if\\\": 46, \\\"find\\\": 9, \\\"recording\\\": 1, \\\"post\\\": 1, \\\"social\\\": 1, \\\"media\\\": 1, \\\"gonna\\\": 49, \\\"be\\\": 72, \\\"real\\\": 1, \\\"tearjerker\\\": 1, \\\"know\\\": 99, \\\"ever\\\": 8, \\\"these\\\": 13, \\\"even\\\": 16, \\\"still\\\": 7, \\\"god\\\": 15, \\\"hope\\\": 7, \\\"so\\\": 58, \\\"today's\\\": 1, \\\"day\\\": 4, \\\"wasn't\\\": 7, \\\"for\\\": 76, \\\"existential\\\": 1, \\\"terror\\\": 1, \\\"of\\\": 142, \\\"staring\\\": 2, \\\"into\\\": 5, \\\"literal\\\": 1, \\\"void\\\": 1, \\\"space\\\": 11, \\\"i'd\\\": 9, \\\"say\\\": 14, \\\"i'm\\\": 101, \\\"feeling\\\": 2, \\\"little\\\": 21, \\\"better\\\": 12, \\\"today\\\": 5, \\\"infection's\\\": 1, \\\"run\\\": 5, \\\"its\\\": 4, \\\"course\\\": 11, \\\"blue\\\": 2, \\\"meanie\\\": 1, \\\"back\\\": 54, \\\"you'd\\\": 1, \\\"love\\\": 11, \\\"her\\\": 25, \\\"very\\\": 15, \\\"practical\\\": 1, \\\"only\\\": 20, \\\"tiny\\\": 2, \\\"bit\\\": 3, \\\"sadistic\\\": 1, \\\"fuel\\\": 1, \\\"cells\\\": 1, \\\"were\\\": 20, \\\"cracked\\\": 1, \\\"during\\\": 1, \\\"battle\\\": 3, \\\"figured\\\": 2, \\\"out\\\": 34, \\\"reverse\\\": 1, \\\"ion\\\": 1, \\\"charge\\\": 4, \\\"bought\\\": 2, \\\"ourselves\\\": 2, \\\"hours\\\": 3, \\\"flight\\\": 1, \\\"time\\\": 67, \\\"but\\\": 55, \\\"dead\\\": 8, \\\"in\\\": 105, \\\"water\\\": 2, \\\"thousand\\\": 2, \\\"light\\\": 3, \\\"years\\\": 22, \\\"from\\\": 22, \\\"nearest\\\": 1, \\\"eleven\\\": 1, \\\"oxygen\\\": 1, \\\"will\\\": 27, \\\"tomorrow\\\": 3, \\\"morning\\\": 1, \\\"that'll\\\": 3, \\\"said\\\": 12, \\\"more\\\": 8, \\\"surprises\\\": 1, \\\"really\\\": 14, \\\"hoping\\\": 2, \\\"pull\\\": 8, \\\"off\\\": 14, \\\"last\\\": 6, \\\"looks\\\": 5, \\\"well\\\": 21, \\\"what\\\": 122, \\\"bad\\\": 10, \\\"mean\\\": 11, \\\"actually\\\": 8, \\\"grovel\\\": 1, \\\"couple\\\": 2, \\\"weeks\\\": 4, \\\"then\\\": 26, \\\"with\\\": 39, \\\"enormous\\\": 1, \\\"guilt\\\": 1, \\\"should\\\": 12, \\\"lie\\\": 1, \\\"down\\\": 23, \\\"minute\\\": 3, \\\"rest\\\": 4, \\\"my\\\": 72, \\\"eyes\\\": 4, \\\"when\\\": 17, \\\"drift\\\": 1, \\\"it'll\\\": 1, \\\"every\\\": 2, \\\"night\\\": 4, \\\"lately\\\": 1, \\\"fine\\\": 10, \\\"totally\\\": 3, \\\"dream\\\": 2, \\\"always\\\": 10, \\\"couldn't\\\": 4, \\\"stop\\\": 21, \\\"him\\\": 33, \\\"neither\\\": 2, \\\"could\\\": 17, \\\"hang\\\": 4, \\\"lost\\\": 18, \\\"kid\\\": 7, \\\"tony\\\": 18, \\\"is\\\": 112, \\\"been\\\": 26, \\\"days\\\": 4, \\\"since\\\": 2, \\\"thanos\\\": 28, \\\"came\\\": 2, \\\"earth\\\": 4, \\\"world\\\": 6, \\\"governments\\\": 1, \\\"pieces\\\": 1, \\\"parts\\\": 1, \\\"working\\\": 4, \\\"trying\\\": 13, \\\"take\\\": 23, \\\"census\\\": 1, \\\"he\\\": 61, \\\"did\\\": 43, \\\"exactly\\\": 6, \\\"wiped\\\": 2, \\\"living\\\": 1, \\\"creatures\\\": 1, \\\"opened\\\": 1, \\\"portal\\\": 1, \\\"walked\\\": 1, \\\"through\\\": 6, \\\"what's\\\": 15, \\\"wrong\\\": 4, \\\"he's\\\": 23, \\\"pissed\\\": 1, \\\"thinks\\\": 1, \\\"failed\\\": 1, \\\"which\\\": 7, \\\"there's\\\": 16, \\\"lot\\\": 12, \\\"around\\\": 10, \\\"ain't\\\": 1, \\\"honestly\\\": 4, \\\"until\\\": 2, \\\"exact\\\": 3, \\\"second\\\": 9, \\\"thought\\\": 10, \\\"build\\\": 1, \\\"bear\\\": 1, \\\"maybe\\\": 13, \\\"am\\\": 17, \\\"we've\\\": 2, \\\"hunting\\\": 1, \\\"deep\\\": 1, \\\"scans\\\": 1, \\\"satellites\\\": 2, \\\"nothing\\\": 12, \\\"fought\\\": 1, \\\"told\\\": 4, \\\"didn't\\\": 20, \\\"fight\\\": 5, \\\"face\\\": 5, \\\"planet\\\": 7, \\\"while\\\": 1, \\\"bleecker\\\": 3, \\\"street\\\": 3, \\\"magician\\\": 1, \\\"gave\\\": 4, \\\"away\\\": 6, \\\"store\\\": 1, \\\"happened\\\": 4, \\\"'cause\\\": 7, \\\"not\\\": 80, \\\"beatable\\\": 1, \\\"give\\\": 15, \\\"any\\\": 9, \\\"clues\\\": 2, \\\"coordinates\\\": 3, \\\"anything\\\": 10, \\\"saw\\\": 3, \\\"few\\\": 5, \\\"had\\\": 21, \\\"vision\\\": 1, \\\"wanna\\\": 16, \\\"believe\\\": 5, \\\"dreaming\\\": 1, \\\"focus\\\": 2, \\\"needed\\\": 3, \\\"as\\\": 22, \\\"past\\\": 7, \\\"tense\\\": 1, \\\"trumps\\\": 1, \\\"late\\\": 2, \\\"buddy\\\": 8, \\\"sorry\\\": 16, \\\"shave\\\": 1, \\\"remember\\\": 11, \\\"telling\\\": 7, \\\"youse\\\": 1, \\\"alive\\\": 3, \\\"otherwise\\\": 2, \\\"suit\\\": 4, \\\"armor\\\": 1, \\\"whether\\\": 1, \\\"impacted\\\": 1, \\\"our\\\": 27, \\\"precious\\\": 1, \\\"freedoms\\\": 1, \\\"work\\\": 14, \\\"we'd\\\": 2, \\\"lose\\\": 5, \\\"we'll\\\": 4, \\\"together\\\": 6, \\\"guess\\\": 5, \\\"cap\\\": 18, \\\"weren't\\\": 4, \\\"best\\\": 6, \\\"after\\\": 8, \\\"fact\\\": 4, \\\"avengers\\\": 5, \\\"pre\\\": 1, \\\"vengers\\\": 1, \\\"made\\\": 4, \\\"sit\\\": 3, \\\"here's\\\": 3, \\\"she's\\\": 11, \\\"great\\\": 9, \\\"by\\\": 11, \\\"sick\\\": 3, \\\"new\\\": 12, \\\"blood\\\": 2, \\\"bunch\\\": 5, \\\"tired\\\": 1, \\\"old\\\": 6, \\\"mules\\\": 1, \\\"strategies\\\": 1, \\\"options\\\": 3, \\\"zero\\\": 2, \\\"zip\\\": 1, \\\"nada\\\": 1, \\\"trust\\\": 3, \\\"liar\\\": 3, \\\"put\\\": 6, \\\"hide\\\": 3, \\\"let\\\": 16, \\\"me\\\": 119, \\\"bruce\\\": 10, \\\"sedative\\\": 1, \\\"care\\\": 5, \\\"i'll\\\": 20, \\\"bring\\\": 22, \\\"xorrian\\\": 1, \\\"elixir\\\": 1, \\\"come\\\": 33, \\\"kill\\\": 8, \\\"usually\\\": 1, \\\"team\\\": 3, \\\"between\\\": 1, \\\"morale's\\\": 1, \\\"fragile\\\": 1, \\\"realize\\\": 2, \\\"territory\\\": 2, \\\"people\\\": 12, \\\"might\\\": 6, \\\"bother\\\": 1, \\\"tell\\\": 19, \\\"spent\\\": 1, \\\"long\\\": 13, \\\"perfect\\\": 1, \\\"worked\\\": 6, \\\"talked\\\": 1, \\\"his\\\": 15, \\\"plan\\\": 6, \\\"disassembled\\\": 1, \\\"wanted\\\": 3, \\\"ask\\\": 10, \\\"once\\\": 4, \\\"complete\\\": 1, \\\"answer\\\": 3, \\\"same\\\": 5, \\\"garden\\\": 2, \\\"cute\\\": 1, \\\"has\\\": 13, \\\"retirement\\\": 1, \\\"snapped\\\": 3, \\\"became\\\": 2, \\\"ground\\\": 2, \\\"power\\\": 8, \\\"surge\\\": 1, \\\"ridiculously\\\": 1, \\\"cosmic\\\": 3, \\\"proportions\\\": 1, \\\"one's\\\": 2, \\\"seen\\\": 6, \\\"ago\\\": 11, \\\"used\\\": 7, \\\"stones\\\": 44, \\\"shorthanded\\\": 1, \\\"look\\\": 24, \\\"'em\\\": 9, \\\"use\\\": 4, \\\"them\\\": 25, \\\"everyone\\\": 10, \\\"small\\\": 3, \\\"undo\\\": 2, \\\"owe\\\": 1, \\\"who's\\\": 8, \\\"room\\\": 4, \\\"end\\\": 4, \\\"differently\\\": 2, \\\"than\\\": 5, \\\"before\\\": 11, \\\"girl\\\": 4, \\\"everybody\\\": 10, \\\"superhero\\\": 1, \\\"life\\\": 12, \\\"asking\\\": 2, \\\"hell\\\": 7, \\\"other\\\": 11, \\\"planets\\\": 2, \\\"universe\\\": 7, \\\"unfortunately\\\": 1, \\\"they\\\": 29, \\\"son\\\": 3, \\\"bitch\\\": 1, \\\"hasn't\\\": 2, \\\"why\\\": 22, \\\"ship\\\": 6, \\\"approaching\\\": 2, \\\"jump\\\": 2, \\\"head\\\": 9, \\\"recon\\\": 1, \\\"steve\\\": 3, \\\"doesn't\\\": 15, \\\"ships\\\": 2, \\\"armies\\\": 1, \\\"defenses\\\": 1, \\\"kind\\\": 8, \\\"question\\\": 4, \\\"required\\\": 1, \\\"correction\\\": 1, \\\"served\\\": 1, \\\"purpose\\\": 2, \\\"beyond\\\": 1, \\\"temptation\\\": 1, \\\"murdered\\\": 3, \\\"trillions\\\": 2, \\\"grateful\\\": 3, \\\"gone\\\": 9, \\\"reduced\\\": 2, \\\"atoms\\\": 2, \\\"destroy\\\": 2, \\\"nearly\\\": 2, \\\"killed\\\": 6, \\\"done\\\": 13, \\\"inevitable\\\": 3, \\\"tear\\\": 1, \\\"place\\\": 4, \\\"apart\\\": 1, \\\"lying\\\": 1, \\\"father\\\": 10, \\\"many\\\": 4, \\\"things\\\": 12, \\\"ah\\\": 5, \\\"thank\\\": 16, \\\"daughter\\\": 7, \\\"perhaps\\\": 2, \\\"treated\\\": 2, \\\"harshly\\\": 2, \\\"went\\\": 6, \\\"date\\\": 2, \\\"first\\\": 8, \\\"five\\\": 13, \\\"sitting\\\": 3, \\\"at\\\": 31, \\\"dinner\\\": 3, \\\"talk\\\": 12, \\\"eh\\\": 2, \\\"crap\\\": 1, \\\"changed\\\": 2, \\\"much\\\": 9, \\\"mets\\\": 1, \\\"quiet\\\": 2, \\\"cried\\\": 2, \\\"serving\\\": 1, \\\"salads\\\": 1, \\\"dessert\\\": 1, \\\"seeing\\\": 3, \\\"hardest\\\": 1, \\\"part\\\": 8, \\\"took\\\": 2, \\\"those\\\": 8, \\\"brave\\\": 1, \\\"baby\\\": 6, \\\"steps\\\": 1, \\\"become\\\": 5, \\\"whole\\\": 4, \\\"ice\\\": 2, \\\"'\\\": 1, \\\"met\\\": 4, \\\"woke\\\": 2, \\\"later\\\": 2, \\\"hands\\\": 3, \\\"left\\\": 9, \\\"us\\\": 16, \\\"something\\\": 21, \\\"should've\\\": 1, \\\"excuse\\\": 6, \\\"cassie\\\": 3, \\\"dad\\\": 6, \\\"big\\\": 6, \\\"boarded\\\": 1, \\\"highly\\\": 1, \\\"suspect\\\": 1, \\\"warship\\\": 1, \\\"danvers\\\": 2, \\\"pinged\\\": 1, \\\"an\\\": 20, \\\"infectious\\\": 1, \\\"garbage\\\": 3, \\\"scow\\\": 1, \\\"tip\\\": 1, \\\"closer\\\": 1, \\\"smell\\\": 1, \\\"reading\\\": 2, \\\"tremors\\\": 1, \\\"'twas\\\": 1, \\\"mild\\\": 4, \\\"subduction\\\": 1, \\\"under\\\": 4, \\\"african\\\": 1, \\\"plate\\\": 1, \\\"visual\\\": 1, \\\"handling\\\": 2, \\\"nat\\\": 3, \\\"earthquake\\\": 1, \\\"ocean\\\": 1, \\\"handle\\\": 1, \\\"carol\\\": 1, \\\"next\\\": 2, \\\"month\\\": 2, \\\"likely\\\": 2, \\\"another\\\": 7, \\\"haircut\\\": 1, \\\"listen\\\": 4, \\\"fur\\\": 1, \\\"covering\\\": 1, \\\"happening\\\": 2, \\\"everywhere\\\": 1, \\\"thousands\\\": 1, \\\"channel's\\\": 1, \\\"active\\\": 1, \\\"goes\\\": 3, \\\"sideways\\\": 1, \\\"anyone's\\\": 1, \\\"making\\\": 4, \\\"trouble\\\": 1, \\\"shouldn't\\\": 6, \\\"comes\\\": 3, \\\"luck\\\": 5, \\\"mexico\\\": 1, \\\"federales\\\": 1, \\\"found\\\": 8, \\\"full\\\": 1, \\\"bodies\\\": 1, \\\"cartel\\\": 1, \\\"never\\\": 15, \\\"their\\\": 4, \\\"guns\\\": 1, \\\"rival\\\": 1, \\\"gang\\\": 1, \\\"except\\\": 2, \\\"isn't\\\": 8, \\\"definitely\\\": 2, \\\"barton\\\": 3, \\\"doing\\\": 12, \\\"scene\\\": 1, \\\"offer\\\": 1, \\\"cook\\\": 1, \\\"seem\\\": 1, \\\"pretty\\\": 6, \\\"miserable\\\": 1, \\\"already\\\": 5, \\\"laundry\\\": 1, \\\"friend\\\": 2, \\\"clearly\\\": 2, \\\"pod\\\": 1, \\\"whales\\\": 1, \\\"over\\\": 10, \\\"bridge\\\": 1, \\\"hudson\\\": 1, \\\"fewer\\\": 1, \\\"cleaner\\\": 1, \\\"bright\\\": 1, \\\"side\\\": 3, \\\"um\\\": 9, \\\"hit\\\": 4, \\\"peanut\\\": 1, \\\"butter\\\": 1, \\\"sandwich\\\": 2, \\\"force\\\": 1, \\\"habit\\\": 1, \\\"keep\\\": 6, \\\"grow\\\": 3, \\\"some\\\": 15, \\\"does\\\": 11, \\\"family\\\": 7, \\\"though\\\": 7, \\\"they're\\\": 9, \\\"think\\\": 24, \\\"hi\\\": 6, \\\"anyone\\\": 4, \\\"home\\\": 6, \\\"scott\\\": 16, \\\"lang\\\": 4, \\\"airport\\\": 1, \\\"germany\\\": 1, \\\"guy\\\": 11, \\\"mask\\\": 1, \\\"wouldn't\\\": 3, \\\"recognize\\\": 1, \\\"message\\\": 1, \\\"ant\\\": 3, \\\"man\\\": 14, \\\"front\\\": 3, \\\"gate\\\": 1, \\\"either\\\": 6, \\\"studied\\\": 1, \\\"quantum\\\": 12, \\\"physics\\\": 2, \\\"make\\\": 7, \\\"conversation\\\": 1, \\\"called\\\": 7, \\\"realm\\\": 6, \\\"own\\\": 8, \\\"microscopic\\\": 1, \\\"incredibly\\\": 1, \\\"she\\\": 18, \\\"supposed\\\": 7, \\\"stuck\\\": 3, \\\"must\\\": 4, \\\"rules\\\": 2, \\\"aren't\\\": 6, \\\"everything\\\": 9, \\\"unpredictable\\\": 1, \\\"anybody's\\\": 1, \\\"starving\\\": 1, \\\"talking\\\": 11, \\\"saying\\\": 5, \\\"works\\\": 4, \\\"problem\\\": 5, \\\"navigate\\\": 2, \\\"can't\\\": 23, \\\"thinking\\\": 3, \\\"somehow\\\": 1, \\\"control\\\": 1, \\\"chaos\\\": 1, \\\"enter\\\": 1, \\\"certain\\\": 1, \\\"exit\\\": 1, \\\"wait\\\": 13, \\\"machine\\\": 6, \\\"crazy\\\": 7, \\\"emails\\\": 1, \\\"raccoon\\\": 3, \\\"sounds\\\": 4, \\\"anymore\\\": 2, \\\"chow\\\": 1, \\\"maguna\\\": 2, \\\"morgan\\\": 2, \\\"h\\\": 4, \\\"stark\\\": 11, \\\"lunch\\\": 5, \\\"define\\\": 1, \\\"disintegrated\\\": 1, \\\"wearing\\\": 3, \\\"special\\\": 1, \\\"anniversary\\\": 1, \\\"gift\\\": 2, \\\"mom\\\": 9, \\\"handful\\\": 1, \\\"crickets\\\": 1, \\\"bed\\\": 4, \\\"lettuce\\\": 1, \\\"garage\\\": 3, \\\"looking\\\": 11, \\\"huh\\\": 6, \\\"daddy\\\": 1, \\\"wears\\\": 1, \\\"buy\\\": 1, \\\"impossible\\\": 4, \\\"fluctuation\\\": 1, \\\"messes\\\": 1, \\\"planck\\\": 1, \\\"scale\\\": 1, \\\"triggers\\\": 1, \\\"deutsch\\\": 1, \\\"proposition\\\": 1, \\\"agree\\\": 1, \\\"layman's\\\": 1, \\\"terms\\\": 1, \\\"means\\\": 5, \\\"accidentally\\\": 1, \\\"survived\\\": 1, \\\"billion\\\": 1, \\\"fluke\\\": 1, \\\"call\\\": 5, \\\"heist\\\": 6, \\\"laughable\\\": 1, \\\"pipe\\\": 1, \\\"snap\\\": 2, \\\"screw\\\": 1, \\\"worse\\\": 3, \\\"sometimes\\\": 2, \\\"giddy\\\": 1, \\\"optimism\\\": 1, \\\"however\\\": 1, \\\"high\\\": 1, \\\"hopes\\\": 1, \\\"won't\\\": 11, \\\"help\\\": 14, \\\"logical\\\": 1, \\\"tangible\\\": 1, \\\"safely\\\": 1, \\\"execute\\\": 1, \\\"most\\\": 3, \\\"outcome\\\": 1, \\\"collective\\\": 1, \\\"demise\\\": 1, \\\"strictly\\\": 1, \\\"follow\\\": 1, \\\"travel\\\": 10, \\\"selves\\\": 1, \\\"betting\\\": 1, \\\"sporting\\\": 1, \\\"events\\\": 1, \\\"seriously\\\": 3, \\\"save\\\": 3, \\\"based\\\": 1, \\\"future\\\": 15, \\\"worried\\\": 1, \\\"horseshit\\\": 1, \\\"stand\\\": 4, \\\"yet\\\": 7, \\\"line\\\": 2, \\\"wife\\\": 2, \\\"someone\\\": 3, \\\"important\\\": 3, \\\"lotta\\\": 1, \\\"mommy\\\": 2, \\\"saved\\\": 2, \\\"wish\\\": 3, \\\"else\\\": 9, \\\"happy\\\": 7, \\\"table's\\\": 1, \\\"set\\\": 3, \\\"six\\\": 9, \\\"roll\\\": 2, \\\"dice\\\": 1, \\\"shop\\\": 1, \\\"stay\\\": 4, \\\"scared\\\": 2, \\\"brain\\\": 1, \\\"bigger\\\": 1, \\\"eating\\\": 2, \\\"eggs\\\": 2, \\\"confused\\\": 2, \\\"confusing\\\": 2, \\\"times\\\": 3, \\\"meant\\\": 3, \\\"nah\\\": 1, \\\"kidding\\\": 3, \\\"shirts\\\": 1, \\\"asses\\\": 1, \\\"beat\\\": 1, \\\"twice\\\": 1, \\\"hulk\\\": 8, \\\"banner\\\": 2, \\\"blamed\\\": 1, \\\"i've\\\": 13, \\\"treating\\\": 1, \\\"disease\\\": 1, \\\"rid\\\": 1, \\\"start\\\": 5, \\\"cure\\\": 1, \\\"eighteen\\\": 1, \\\"months\\\": 1, \\\"gamma\\\": 2, \\\"lab\\\": 1, \\\"brains\\\": 1, \\\"brawn\\\": 1, \\\"worlds\\\": 1, \\\"mr\\\": 9, \\\"yes\\\": 24, \\\"photo\\\": 1, \\\"person\\\": 5, \\\"step\\\": 2, \\\"green\\\": 6, \\\"grab\\\": 3, \\\"fans\\\": 1, \\\"nobody\\\": 1, \\\"wants\\\": 3, \\\"picture\\\": 3, \\\"stranger\\\": 1, \\\"danger\\\": 1, \\\"they'll\\\": 2, \\\"goddamn\\\": 2, \\\"phone\\\": 1, \\\"kids\\\": 1, \\\"dab\\\": 1, \\\"knows\\\": 7, \\\"outside\\\": 2, \\\"area\\\": 1, \\\"expertise\\\": 1, \\\"pulled\\\": 1, \\\"seemed\\\": 1, \\\"inspiration\\\": 1, \\\"checks\\\": 1, \\\"sim\\\": 1, \\\"pack\\\": 1, \\\"shape\\\": 1, \\\"mobius\\\": 1, \\\"strip\\\": 1, \\\"inverted\\\": 1, \\\"processing\\\": 1, \\\"eigenvalue\\\": 1, \\\"particle\\\": 2, \\\"factoring\\\": 1, \\\"spectral\\\": 1, \\\"decomp\\\": 1, \\\"moment\\\": 3, \\\"pan\\\": 1, \\\"kinda\\\": 2, \\\"model\\\": 1, \\\"rendered\\\": 1, \\\"shit\\\": 6, \\\"nope\\\": 3, \\\"says\\\": 1, \\\"word\\\": 4, \\\"coined\\\": 1, \\\"belongs\\\": 1, \\\"juice\\\": 2, \\\"pops\\\": 2, \\\"extortion\\\": 1, \\\"minds\\\": 1, \\\"alike\\\": 1, \\\"wipe\\\": 1, \\\"story\\\": 5, \\\"upon\\\": 2, \\\"horrible\\\": 2, \\\"favorite\\\": 1, \\\"tons\\\": 1, \\\"wow\\\": 3, \\\"sell\\\": 1, \\\"toys\\\": 1, \\\"competition\\\": 1, \\\"loves\\\": 1, \\\"somewhere\\\": 4, \\\"low\\\": 2, \\\"range\\\": 1, \\\"whatcha\\\": 1, \\\"book\\\": 1, \\\"composting\\\": 2, \\\"interesting\\\": 2, \\\"science\\\": 3, \\\"amazing\\\": 1, \\\"terrifying\\\": 1, \\\"lucky\\\": 1, \\\"sorta\\\": 1, \\\"seems\\\": 3, \\\"pin\\\": 2, \\\"failures\\\": 1, \\\"entire\\\": 1, \\\"tells\\\": 1, \\\"lockbox\\\": 1, \\\"drop\\\": 4, \\\"bottom\\\": 1, \\\"lake\\\": 1, \\\"able\\\": 1, \\\"test\\\": 3, \\\"number\\\": 2, \\\"fire\\\": 2, \\\"van\\\": 2, \\\"breakers\\\": 1, \\\"emergency\\\": 1, \\\"generators\\\": 1, \\\"standby\\\": 1, \\\"blow\\\": 1, \\\"grid\\\": 1, \\\"s\\\": 5, \\\"joke\\\": 2, \\\"idea\\\": 8, \\\"none\\\": 3, \\\"helmet\\\": 1, \\\"send\\\": 2, \\\"week\\\": 1, \\\"walk\\\": 2, \\\"hour\\\": 1, \\\"seconds\\\": 2, \\\"sense\\\": 1, \\\"perfectly\\\": 1, \\\"captain\\\": 6, \\\"america\\\": 3, \\\"count\\\": 1, \\\"he'll\\\": 1, \\\"somebody\\\": 3, \\\"peed\\\": 1, \\\"pants\\\": 4, \\\"absolute\\\": 1, \\\"turned\\\": 1, \\\"among\\\": 1, \\\"epr\\\": 1, \\\"paradox\\\": 1, \\\"instead\\\": 1, \\\"pushing\\\": 2, \\\"might've\\\": 1, \\\"wound\\\": 1, \\\"tricky\\\": 1, \\\"dangerous\\\": 1, \\\"cautioned\\\": 1, \\\"against\\\": 2, \\\"regardless\\\": 2, \\\"fixed\\\": 1, \\\"fully\\\": 1, \\\"functioning\\\": 1, \\\"gps\\\": 1, \\\"peace\\\": 1, \\\"turns\\\": 1, \\\"resentment\\\": 1, \\\"corrosive\\\": 1, \\\"hate\\\": 2, \\\"shot\\\": 7, \\\"getting\\\": 3, \\\"priorities\\\": 1, \\\"costs\\\": 1, \\\"die\\\": 4, \\\"deal\\\": 2, \\\"plus\\\": 2, \\\"takes\\\": 5, \\\"sledding\\\": 1, \\\"humie\\\": 1, \\\"where's\\\": 5, \\\"kitchen\\\": 1, \\\"awesome\\\": 3, \\\"rhodey\\\": 3, \\\"careful\\\": 7, \\\"re\\\": 1, \\\"entry\\\": 1, \\\"idiot\\\": 6, \\\"landing\\\": 1, \\\"zone\\\": 1, \\\"regular\\\": 1, \\\"sized\\\": 1, \\\"golden\\\": 1, \\\"palaces\\\": 1, \\\"magic\\\": 3, \\\"hammers\\\": 1, \\\"whatnot\\\": 2, \\\"compassion\\\": 1, \\\"pal\\\": 5, \\\"asgard\\\": 4, \\\"half\\\": 3, \\\"valkyrie\\\": 1, \\\"angry\\\": 2, \\\"liked\\\": 2, \\\"ways\\\": 1, \\\"rocket\\\": 3, \\\"ya\\\": 5, \\\"supplies\\\": 1, \\\"whew\\\": 2, \\\"died\\\": 1, \\\"hello\\\": 3, \\\"thor\\\": 14, \\\"cable\\\": 2, \\\"cinemax\\\": 1, \\\"sports\\\": 1, \\\"fuzzy\\\": 1, \\\"cuddly\\\": 1, \\\"rascal\\\": 1, \\\"necessary\\\": 3, \\\"friends\\\": 4, \\\"miek\\\": 1, \\\"korg\\\": 2, \\\"beer's\\\": 1, \\\"bucket\\\": 1, \\\"free\\\": 2, \\\"log\\\": 2, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"password\\\": 1, \\\"obviously\\\": 1, \\\"tvjust\\\": 1, \\\"dickhead\\\": 2, \\\"noobmaster\\\": 3, \\\"thunder\\\": 1, \\\"bud\\\": 1, \\\"immediately\\\": 1, \\\"fly\\\": 2, \\\"house\\\": 1, \\\"basement\\\": 1, \\\"hiding\\\": 1, \\\"rip\\\": 1, \\\"arms\\\": 1, \\\"shove\\\": 1, \\\"butt\\\": 1, \\\"cry\\\": 1, \\\"weasel\\\": 1, \\\"bothers\\\": 1, \\\"drink\\\": 2, \\\"drinking\\\": 1, \\\"beer\\\": 2, \\\"tequila\\\": 1, \\\"sorts\\\": 1, \\\"melted\\\": 1, \\\"cream\\\": 1, \\\"fix\\\": 2, \\\"driving\\\": 1, \\\"bananas\\\": 1, \\\"name\\\": 4, \\\"hand\\\": 4, \\\"scare\\\": 1, \\\"chopped\\\": 1, \\\"thanos'\\\": 1, \\\"stormbreaker\\\": 2, \\\"swinging\\\": 1, \\\"rough\\\": 1, \\\"spot\\\": 1, \\\"myself\\\": 1, \\\"helped\\\": 2, \\\"natasha\\\": 4, \\\"asgardians\\\": 2, \\\"worth\\\": 2, \\\"ones\\\": 3, \\\"anyway\\\": 1, \\\"wallowing\\\": 1, \\\"self\\\": 2, \\\"pity\\\": 1, \\\"waiting\\\": 2, \\\"rescued\\\": 1, \\\"mate\\\": 1, \\\"whatever\\\": 6, \\\"offering\\\": 1, \\\"less\\\": 2, \\\"goodbye\\\": 4, \\\"calling\\\": 1, \\\"killing\\\": 1, \\\"sooner\\\": 1, \\\"drifting\\\": 1, \\\"lebowski\\\": 1, \\\"ratchet\\\": 1, \\\"how's\\\": 3, \\\"easy\\\": 5, \\\"genius\\\": 1, \\\"being\\\": 6, \\\"hulky\\\": 1, \\\"pym\\\": 4, \\\"particles\\\": 3, \\\"hank\\\": 1, \\\"existence\\\": 2, \\\"calm\\\": 1, \\\"round\\\": 3, \\\"trip\\\": 3, \\\"each\\\": 7, \\\"overs\\\": 3, \\\"runs\\\": 1, \\\"clint\\\": 6, \\\"discombobulated\\\": 1, \\\"chronoshift\\\": 1, \\\"secondly\\\": 1, \\\"changing\\\": 1, \\\"change\\\": 4, \\\"gets\\\": 3, \\\"solved\\\": 1, \\\"bingo\\\": 1, \\\"heard\\\": 2, \\\"star\\\": 1, \\\"trek\\\": 1, \\\"terminator\\\": 1, \\\"timecop\\\": 1, \\\"leap\\\": 1, \\\"wrinkle\\\": 1, \\\"tub\\\": 1, \\\"bill\\\": 1, \\\"ted's\\\": 1, \\\"excellent\\\": 1, \\\"adventure\\\": 1, \\\"basically\\\": 1, \\\"movie\\\": 1, \\\"deals\\\": 1, \\\"hard\\\": 1, \\\"known\\\": 1, \\\"believes\\\": 1, \\\"true\\\": 1, \\\"becomes\\\": 2, \\\"former\\\": 1, \\\"present\\\": 1, \\\"bullshit\\\": 1, \\\"cooper\\\": 1, \\\"headphones\\\": 1, \\\"yesterday\\\": 1, \\\"figure\\\": 1, \\\"almost\\\": 3, \\\"encounter\\\": 2, \\\"least\\\": 3, \\\"infinity\\\": 6, \\\"substitute\\\": 1, \\\"damn\\\": 3, \\\"near\\\": 1, \\\"haven't\\\": 3, \\\"different\\\": 5, \\\"places\\\": 2, \\\"throughout\\\": 2, \\\"history\\\": 4, \\\"convenient\\\": 2, \\\"spots\\\": 2, \\\"pick\\\": 3, \\\"targets\\\": 2, \\\"correct\\\": 2, \\\"aether\\\": 4, \\\"asleep\\\": 1, \\\"firstly\\\": 1, \\\"stone\\\": 26, \\\"sludge\\\": 1, \\\"sort\\\": 1, \\\"someone's\\\": 1, \\\"amend\\\": 1, \\\"grandfather\\\": 1, \\\"dark\\\": 1, \\\"elves\\\": 1, \\\"ooh\\\": 2, \\\"scary\\\": 1, \\\"beings\\\": 1, \\\"jane\\\": 5, \\\"flame\\\": 1, \\\"mine\\\": 2, \\\"inside\\\": 3, \\\"rock\\\": 1, \\\"itself\\\": 1, \\\"dating\\\": 2, \\\"introduce\\\": 1, \\\"mother\\\": 2, \\\"happen\\\": 3, \\\"lasts\\\": 1, \\\"forever\\\": 1, \\\"permanent\\\": 1, \\\"impermanence\\\": 1, \\\"breakfast\\\": 1, \\\"bloody\\\": 1, \\\"mary\\\": 1, \\\"quill\\\": 6, \\\"stole\\\": 1, \\\"morag\\\": 4, \\\"morag's\\\": 1, \\\"outer\\\": 1, \\\"puppy\\\": 2, \\\"soul\\\": 6, \\\"vormir\\\": 3, \\\"dominion\\\": 1, \\\"death\\\": 4, \\\"center\\\": 1, \\\"celestial\\\": 1, \\\"sister\\\": 2, \\\"doctor\\\": 10, \\\"strange\\\": 7, \\\"ear\\\": 1, \\\"nose\\\": 1, \\\"throat\\\": 1, \\\"meets\\\": 1, \\\"rabbit\\\": 2, \\\"hat\\\": 1, \\\"village\\\": 1, \\\"sullivan\\\": 2, \\\"lived\\\": 2, \\\"york\\\": 2, \\\"toronto\\\": 1, \\\"listening\\\": 1, \\\"year\\\": 1, \\\"shut\\\": 2, \\\"door\\\": 3, \\\"teams\\\": 2, \\\"missions\\\": 1, \\\"mistakes\\\": 2, \\\"expect\\\": 2, \\\"lives\\\": 1, \\\"stroke\\\": 1, \\\"keys\\\": 1, \\\"jolly\\\": 1, \\\"trackers\\\": 1, \\\"engaged\\\": 1, \\\"promise\\\": 5, \\\"piece\\\": 1, \\\"promises\\\": 1, \\\"lame\\\": 1, \\\"assignments\\\": 1, \\\"uptown\\\": 1, \\\"clock\\\": 2, \\\"smash\\\": 1, \\\"along\\\": 3, \\\"gratuitous\\\": 1, \\\"floors\\\": 1, \\\"waxed\\\": 1, \\\"early\\\": 1, \\\"stephen\\\": 1, \\\"currently\\\": 1, \\\"performing\\\": 1, \\\"surgery\\\": 1, \\\"blocks\\\": 1, \\\"afraid\\\": 1, \\\"debate\\\": 1, \\\"shall\\\": 2, \\\"lady\\\": 1, \\\"milady\\\": 2, \\\"tubby\\\": 1, \\\"charm\\\": 1, \\\"poke\\\": 1, \\\"extract\\\": 1, \\\"reality\\\": 7, \\\"lickety\\\": 1, \\\"split\\\": 1, \\\"wine\\\": 1, \\\"cellar\\\": 1, \\\"huge\\\": 1, \\\"barrel\\\": 1, \\\"aakonian\\\": 1, \\\"ale\\\": 1, \\\"scullery\\\": 1, \\\"cups\\\": 1, \\\"drunk\\\": 1, \\\"loki\\\": 7, \\\"soup\\\": 1, \\\"librarians\\\": 1, \\\"volumes\\\": 1, \\\"astronomy\\\": 1, \\\"shelf\\\": 1, \\\"fancy\\\": 1, \\\"broad\\\": 1, \\\"dies\\\": 1, \\\"having\\\": 1, \\\"panic\\\": 1, \\\"attack\\\": 1, \\\"groot\\\": 2, \\\"drax\\\": 1, \\\"chick\\\": 1, \\\"antenna\\\": 1, \\\"plenty\\\": 1, \\\"brush\\\": 1, \\\"crumbs\\\": 1, \\\"beard\\\": 3, \\\"schmoopy\\\": 1, \\\"suck\\\": 1, \\\"crying\\\": 1, \\\"losing\\\": 1, \\\"heartbreaker\\\": 1, \\\"alone\\\": 3, \\\"hurry\\\": 1, \\\"chop\\\": 2, \\\"helpful\\\": 1, \\\"messing\\\": 1, \\\"sir\\\": 7, \\\"watch\\\": 1, \\\"other's\\\": 1, \\\"laid\\\": 1, \\\"fall\\\": 1, \\\"budapest\\\": 1, \\\"show\\\": 3, \\\"leads\\\": 2, \\\"cover\\\": 2, \\\"welcome\\\": 2, \\\"father's\\\": 1, \\\"finally\\\": 1, \\\"motion\\\": 1, \\\"nebula\\\": 6, \\\"ronan's\\\": 2, \\\"located\\\": 1, \\\"dispatching\\\": 1, \\\"alternative\\\": 2, \\\"obsession\\\": 1, \\\"clouds\\\": 1, \\\"judgment\\\": 1, \\\"fail\\\": 1, \\\"swear\\\": 1, \\\"proud\\\": 1, \\\"splitting\\\": 1, \\\"synaptic\\\": 1, \\\"drive\\\": 1, \\\"damaged\\\": 1, \\\"shh\\\": 1, \\\"hustle\\\": 1, \\\"wrapped\\\": 1, \\\"elevator\\\": 2, \\\"feet\\\": 1, \\\"posing\\\": 1, \\\"storm\\\": 1, \\\"clean\\\": 1, \\\"rogers\\\": 2, \\\"forgot\\\": 1, \\\"ass\\\": 4, \\\"asked\\\": 2, \\\"ridiculous\\\": 1, \\\"far\\\": 3, \\\"concerned\\\": 1, \\\"america's\\\": 2, \\\"wand\\\": 1, \\\"t\\\": 1, \\\"r\\\": 1, \\\"k\\\": 1, \\\"e\\\": 4, \\\"team's\\\": 1, \\\"secure\\\": 2, \\\"unless\\\": 2, \\\"erased\\\": 1, \\\"l\\\": 3, \\\"d\\\": 3, \\\"hydra\\\": 2, \\\"loud\\\": 1, \\\"coordinate\\\": 1, \\\"search\\\": 3, \\\"rescue\\\": 2, \\\"food\\\": 1, \\\"flick\\\": 1, \\\"whoa\\\": 6, \\\"maximum\\\": 1, \\\"occupancy\\\": 1, \\\"reached\\\": 1, \\\"stairs\\\": 5, \\\"scepter\\\": 3, \\\"passing\\\": 1, \\\"th\\\": 2, \\\"floor\\\": 2, \\\"lobby\\\": 1, \\\"evidence\\\": 1, \\\"en\\\": 1, \\\"route\\\": 1, \\\"list\\\": 1, \\\"hitches\\\": 1, \\\"secretary\\\": 3, \\\"coordinating\\\": 1, \\\"plans\\\": 1, \\\"rumlow\\\": 1, \\\"running\\\": 2, \\\"understand\\\": 2, \\\"may\\\": 3, \\\"attempt\\\": 1, \\\"steal\\\": 1, \\\"director\\\": 1, \\\"hail\\\": 1, \\\"thumbelina\\\": 1, \\\"copy\\\": 3, \\\"prize\\\": 1, \\\"bombs\\\": 1, \\\"axe\\\": 2, \\\"body\\\": 2, \\\"spray\\\": 1, \\\"desk\\\": 1, \\\"emergencies\\\": 1, \\\"relax\\\": 1, \\\"alexander\\\": 1, \\\"pierce\\\": 1, \\\"above\\\": 1, \\\"folks\\\": 1, \\\"behind\\\": 1, \\\"nick\\\": 1, \\\"fury\\\": 1, \\\"turn\\\": 2, \\\"prisoner\\\": 1, \\\"answering\\\": 1, \\\"odin\\\": 2, \\\"himself\\\": 1, \\\"case\\\": 8, \\\"property\\\": 1, \\\"stuart\\\": 1, \\\"dicey\\\": 1, \\\"argue\\\": 1, \\\"higher\\\": 1, \\\"authority\\\": 1, \\\"giving\\\": 1, \\\"cardiac\\\": 1, \\\"dysrhythmia\\\": 1, \\\"sound\\\": 2, \\\"jurisdiction\\\": 2, \\\"window's\\\": 1, \\\"closing\\\": 1, \\\"convulsing\\\": 1, \\\"air\\\": 2, \\\"medic\\\": 2, \\\"speak\\\": 1, \\\"chest\\\": 1, \\\"breathe\\\": 4, \\\"meet\\\": 5, \\\"alley\\\": 1, \\\"quick\\\": 1, \\\"slice\\\": 1, \\\"treat\\\": 1, \\\"dude\\\": 2, \\\"blew\\\": 2, \\\"cube\\\": 1, \\\"shitting\\\": 1, \\\"hurt\\\": 1, \\\"bucky\\\": 1, \\\"dooming\\\": 1, \\\"due\\\": 1, \\\"respect\\\": 1, \\\"supports\\\": 1, \\\"create\\\": 2, \\\"experience\\\": 1, \\\"flow\\\": 2, \\\"remove\\\": 1, \\\"splits\\\": 1, \\\"benefit\\\": 1, \\\"branch\\\": 1, \\\"without\\\": 3, \\\"chief\\\": 1, \\\"weapon\\\": 1, \\\"forces\\\": 2, \\\"darkness\\\": 2, \\\"overrun\\\": 1, \\\"millions\\\": 1, \\\"suffer\\\": 1, \\\"prevent\\\": 1, \\\"erase\\\": 1, \\\"return\\\": 3, \\\"timeline\\\": 1, \\\"taken\\\": 1, \\\"chronologically\\\": 1, \\\"leaving\\\": 2, \\\"order\\\": 2, \\\"survive\\\": 2, \\\"risk\\\": 1, \\\"duty\\\": 2, \\\"sorcerer\\\": 1, \\\"supreme\\\": 1, \\\"protect\\\": 1, \\\"willingly\\\": 1, \\\"mistake\\\": 1, \\\"must've\\\": 2, \\\"reason\\\": 1, \\\"fear\\\": 2, \\\"counting\\\": 2, \\\"diagnostics\\\": 1, \\\"memory\\\": 3, \\\"file\\\": 2, \\\"sire\\\": 4, \\\"appears\\\": 1, \\\"entangled\\\": 1, \\\"hers\\\": 1, \\\"consciousness\\\": 1, \\\"sharing\\\": 1, \\\"network\\\": 1, \\\"duplicate\\\": 1, \\\"carries\\\": 1, \\\"stamp\\\": 2, \\\"nine\\\": 1, \\\"solar\\\": 1, \\\"system\\\": 1, \\\"access\\\": 1, \\\"linked\\\": 1, \\\"duplicate's\\\": 2, \\\"memories\\\": 2, \\\"freeze\\\": 1, \\\"image\\\": 1, \\\"terrans\\\": 1, \\\"unruly\\\": 1, \\\"wretches\\\": 1, \\\"reflection\\\": 1, \\\"amplify\\\": 1, \\\"maw\\\": 1, \\\"nebulas\\\": 1, \\\"scan\\\": 1, \\\"ladies\\\": 1, \\\"ahead\\\": 3, \\\"sneaking\\\": 2, \\\"brother\\\": 1, \\\"wear\\\": 1, \\\"favorites\\\": 1, \\\"harokin\\\": 1, \\\"broadsword\\\": 1, \\\"raised\\\": 1, \\\"witches\\\": 1, \\\"boy\\\": 3, \\\"standing\\\": 1, \\\"seeking\\\": 1, \\\"counsel\\\": 1, \\\"wisest\\\": 1, \\\"failure\\\": 2, \\\"absolutely\\\": 2, \\\"harsh\\\": 1, \\\"makes\\\": 2, \\\"fails\\\": 1, \\\"measure\\\": 1, \\\"hero\\\": 2, \\\"succeed\\\": 1, \\\"missed\\\": 2, \\\"repair\\\": 1, \\\"business\\\": 1, \\\"eat\\\": 1, \\\"salad\\\": 1, \\\"worthy\\\": 1, \\\"tool\\\": 1, \\\"thief\\\": 1, \\\"spikes\\\": 1, \\\"skeletons\\\": 1, \\\"break\\\": 2, \\\"temple\\\": 1, \\\"booby\\\": 1, \\\"traps\\\": 1, \\\"sync\\\": 1, \\\"theirs\\\": 1, \\\"tipped\\\": 1, \\\"scales\\\": 1, \\\"balance\\\": 1, \\\"destiny\\\": 2, \\\"fulfilled\\\": 1, \\\"traitor\\\": 1, \\\"betray\\\": 1, \\\"you'll\\\": 2, \\\"prove\\\": 1, \\\"romanoff\\\": 1, \\\"repeating\\\": 4, \\\"yourself\\\": 5, \\\"board\\\": 1, \\\"dropped\\\": 1, \\\"ball\\\": 1, \\\"ruined\\\": 1, \\\"tesseract\\\": 2, \\\"anywhere\\\": 1, \\\"bye\\\": 2, \\\"retake\\\": 1, \\\"acquire\\\": 1, \\\"stroll\\\": 1, \\\"lane\\\": 1, \\\"military\\\": 1, \\\"installation\\\": 1, \\\"state\\\": 1, \\\"vaguely\\\": 1, \\\"vague\\\": 1, \\\"improvising\\\": 2, \\\"compound\\\": 1, \\\"jersey\\\": 1, \\\"pissant\\\": 1, \\\"war\\\": 1, \\\"born\\\": 3, \\\"imagine\\\": 1, \\\"quasi\\\": 1, \\\"fascistic\\\": 1, \\\"intelligence\\\": 1, \\\"organization\\\": 1, \\\"plain\\\": 1, \\\"sight\\\": 1, \\\"mission\\\": 1, \\\"project\\\": 1, \\\"bastard\\\": 1, \\\"gotcha\\\": 1, \\\"arnim\\\": 2, \\\"zola\\\": 2, \\\"pardon\\\": 1, \\\"visitor\\\": 1, \\\"mit\\\": 2, \\\"howard\\\": 4, \\\"shake\\\": 1, \\\"gills\\\": 1, \\\"that'd\\\": 1, \\\"swell\\\": 1, \\\"briefcase\\\": 1, \\\"beatniks\\\": 1, \\\"stevens\\\": 1, \\\"shipping\\\": 1, \\\"package\\\": 1, \\\"box\\\": 1, \\\"glowing\\\": 1, \\\"honest\\\": 1, \\\"mail\\\": 1, \\\"open\\\": 2, \\\"flowers\\\": 1, \\\"sauerkraut\\\": 1, \\\"tonight\\\": 1, \\\"wife's\\\": 1, \\\"expecting\\\": 1, \\\"office\\\": 1, \\\"chewing\\\": 1, \\\"pantry\\\": 1, \\\"she'd\\\": 1, \\\"what'd\\\": 1, \\\"awful\\\": 1, \\\"greater\\\": 1, \\\"rarely\\\": 1, \\\"outweighed\\\": 1, \\\"interest\\\": 1, \\\"men\\\": 1, \\\"looked\\\": 1, \\\"fishy\\\": 1, \\\"describe\\\": 1, \\\"hippie\\\": 2, \\\"bee\\\": 1, \\\"gees\\\": 1, \\\"mungo\\\": 2, \\\"jerry\\\": 2, \\\"chesler\\\": 1, \\\"available\\\": 1, \\\"mp\\\": 1, \\\"sublevel\\\": 1, \\\"potential\\\": 1, \\\"breach\\\": 1, \\\"ma'am\\\": 1, \\\"braddock's\\\": 1, \\\"unit\\\": 1, \\\"stopped\\\": 1, \\\"lightning\\\": 5, \\\"strikes\\\": 2, \\\"weather\\\": 1, \\\"projections\\\": 1, \\\"names\\\": 1, \\\"likes\\\": 1, \\\"elmonzo\\\": 1, \\\"stew\\\": 1, \\\"awhile\\\": 1, \\\"nervous\\\": 1, \\\"wildly\\\": 1, \\\"qualified\\\": 1, \\\"successfully\\\": 1, \\\"operate\\\": 1, \\\"literally\\\": 1, \\\"pieced\\\": 1, \\\"solve\\\": 1, \\\"belt\\\": 1, \\\"tough\\\": 1, \\\"stuff\\\": 1, \\\"odd\\\": 1, \\\"pearl\\\": 1, \\\"amount\\\": 1, \\\"money\\\": 1, \\\"smart\\\": 1, \\\"kid's\\\": 1, \\\"everything's\\\": 1, \\\"country\\\": 1, \\\"jarvis\\\": 1, \\\"familiar\\\": 1, \\\"weird\\\": 1, \\\"weak\\\": 1, \\\"happens\\\": 3, \\\"finds\\\": 1, \\\"disgust\\\": 1, \\\"useless\\\": 1, \\\"circumstances\\\": 1, \\\"bet\\\": 3, \\\"climb\\\": 1, \\\"mountain\\\": 1, \\\"technically\\\": 1, \\\"eats\\\": 1, \\\"ivan\\\": 1, \\\"edith\\\": 1, \\\"consider\\\": 1, \\\"guide\\\": 1, \\\"seek\\\": 2, \\\"lies\\\": 1, \\\"stone's\\\": 1, \\\"everlasting\\\": 1, \\\"exchange\\\": 1, \\\"jesus\\\": 1, \\\"daddy's\\\": 1, \\\"coincidence\\\": 1, \\\"billions\\\": 1, \\\"starting\\\": 1, \\\"bringing\\\": 2, \\\"decent\\\": 1, \\\"judge\\\": 1, \\\"worst\\\": 1, \\\"pain\\\": 1, \\\"acting\\\": 2, \\\"undone\\\": 2, \\\"offense\\\": 1, \\\"earthly\\\": 1, \\\"definitive\\\": 1, \\\"pay\\\": 1, \\\"grade\\\": 1, \\\"red\\\": 1, \\\"floating\\\": 1, \\\"hammer\\\": 1, \\\"sacrificed\\\": 1, \\\"boom\\\": 1, \\\"glove's\\\": 1, \\\"freakin'\\\": 1, \\\"slow\\\": 1, \\\"decided\\\": 1, \\\"opportunity\\\": 1, \\\"discuss\\\": 1, \\\"strongest\\\": 1, \\\"avenger\\\": 1, \\\"responsibility\\\": 1, \\\"falls\\\": 1, \\\"normally\\\": 1, \\\"glove\\\": 1, \\\"channeling\\\": 1, \\\"energy\\\": 1, \\\"continent\\\": 1, \\\"condition\\\": 1, \\\"coursing\\\": 1, \\\"veins\\\": 1, \\\"cheez\\\": 1, \\\"whiz\\\": 1, \\\"radiation's\\\": 1, \\\"mostly\\\": 1, \\\"friday\\\": 3, \\\"favor\\\": 1, \\\"activate\\\": 2, \\\"barn\\\": 1, \\\"protocol\\\": 1, \\\"boss\\\": 2, \\\"canopy\\\": 3, \\\"mayday\\\": 3, \\\"anybody\\\": 2, \\\"lower\\\": 1, \\\"level\\\": 1, \\\"flooding\\\": 1, \\\"drowning\\\": 1, \\\"hear\\\": 3, \\\"suspected\\\": 1, \\\"arrogant\\\": 1, \\\"several\\\": 1, \\\"eventually\\\": 1, \\\"sisters\\\": 1, \\\"wake\\\": 2, \\\"keeping\\\": 1, \\\"mess\\\": 3, \\\"tends\\\": 1, \\\"trap\\\": 1, \\\"agreement\\\": 1, \\\"properly\\\": 1, \\\"live\\\": 2, \\\"eliminating\\\": 1, \\\"thrive\\\": 1, \\\"shown\\\": 1, \\\"unable\\\": 1, \\\"accept\\\": 1, \\\"resist\\\": 1, \\\"yep\\\": 1, \\\"kinds\\\": 1, \\\"stubborn\\\": 2, \\\"thankful\\\": 1, \\\"shred\\\": 1, \\\"atom\\\": 1, \\\"collected\\\": 1, \\\"teeming\\\": 1, \\\"given\\\": 1, \\\"betraying\\\": 1, \\\"knew\\\": 2, \\\"conquest\\\": 1, \\\"violence\\\": 1, \\\"slaughter\\\": 1, \\\"personal\\\": 1, \\\"annoying\\\": 1, \\\"enjoy\\\": 1, \\\"read\\\": 1, \\\"sam\\\": 4, \\\"assemble\\\": 1, \\\"holy\\\": 1, \\\"cow\\\": 1, \\\"dusty\\\": 1, \\\"passed\\\": 1, \\\"started\\\": 2, \\\"yellow\\\": 1, \\\"sparkly\\\": 1, \\\"gamora\\\": 1, \\\"ow\\\": 1, \\\"touch\\\": 2, \\\"choices\\\": 1, \\\"tree\\\": 2, \\\"possible\\\": 1, \\\"destroyed\\\": 1, \\\"tunnel\\\": 1, \\\"ugly\\\": 1, \\\"brown\\\": 1, \\\"parked\\\": 1, \\\"minutes\\\": 1, \\\"million\\\": 1, \\\"wire\\\": 1, \\\"responding\\\": 1, \\\"instant\\\": 1, \\\"rain\\\": 1, \\\"troops\\\": 1, \\\"queens\\\": 1, \\\"heads\\\": 1, \\\"firing\\\": 1, \\\"entered\\\": 1, \\\"upper\\\": 1, \\\"atmosphere\\\": 1, \\\"assist\\\": 1, \\\"peter\\\": 3, \\\"parker\\\": 2, \\\"iron\\\": 1, \\\"functions\\\": 1, \\\"critical\\\": 1, \\\"ending\\\": 1, \\\"play\\\": 2, \\\"celebration\\\": 1, \\\"families\\\": 1, \\\"reunited\\\": 1, \\\"normal\\\": 1, \\\"version\\\": 1, \\\"restored\\\": 1, \\\"such\\\": 1, \\\"extent\\\": 1, \\\"surprised\\\": 1, \\\"epic\\\": 1, \\\"morgan's\\\": 1, \\\"record\\\": 1, \\\"greeting\\\": 1, \\\"untimely\\\": 2, \\\"scratching\\\": 1, \\\"survivability\\\": 1, \\\"gig\\\": 1, \\\"journey\\\": 1, \\\"tripping\\\": 1, \\\"squirt\\\": 1, \\\"cheeseburgers\\\": 3, \\\"king\\\": 1, \\\"funny\\\": 1, \\\"serious\\\": 1, \\\"rather\\\": 1, \\\"leader\\\": 1, \\\"changes\\\": 1, \\\"majesty\\\": 1, \\\"path\\\": 1, \\\"ride\\\": 1, \\\"hairbag\\\": 1, \\\"galaxy\\\": 1, \\\"map\\\": 1, \\\"quail\\\": 2, \\\"insecurities\\\": 1, \\\"merely\\\": 1, \\\"service\\\": 1, \\\"assisting\\\": 1, \\\"honor\\\": 1, \\\"leadership\\\": 1, \\\"blasters\\\": 1, \\\"knives\\\": 3, \\\"knifing\\\": 1, \\\"nasty\\\": 1, \\\"realities\\\": 1, \\\"clip\\\": 1, \\\"branches\\\": 1, \\\"tried\\\": 2, \\\"gauntlet\\\": 1, \\\"stupid\\\": 2, \\\"till\\\": 1, \\\"taking\\\": 1, \\\"buck\\\": 1, \\\"needs\\\": 1, \\\"returning\\\": 1, \\\"four\\\": 1, \\\"how'd\\\": 1, \\\"beautiful\\\": 1, \\\"truly\\\": 1, \\\"bumming\\\": 1, \\\"reminds\\\": 1, \\\"else's\\\": 1, \\\"yours\\\": 1}\", \"word_docs\": \"{\\\"on\\\": 102, \\\",\\\": 671, \\\"hold\\\": 5, \\\"shoot\\\": 1, \\\"<sos>\\\": 2330, \\\"okay\\\": 52, \\\"don't\\\": 70, \\\"<eos>\\\": 2330, \\\".\\\": 1797, \\\"hmm\\\": 8, \\\"see\\\": 30, \\\"you\\\": 424, \\\"going\\\": 28, \\\"mm\\\": 8, \\\"where\\\": 37, \\\"you're\\\": 58, \\\"?\\\": 419, \\\"now\\\": 39, \\\"there\\\": 43, \\\"let's\\\": 14, \\\"how\\\": 30, \\\"worry\\\": 5, \\\"about\\\": 44, \\\"get\\\": 57, \\\"move\\\": 11, \\\"foot\\\": 1, \\\"gotta\\\": 16, \\\"here\\\": 64, \\\"your\\\": 60, \\\"way\\\": 28, \\\"this\\\": 114, \\\"point\\\": 11, \\\"toe\\\": 1, \\\"hips\\\": 1, \\\"yeah\\\": 66, \\\"can\\\": 42, \\\"sure\\\": 8, \\\"are\\\": 82, \\\"no\\\": 100, \\\"right\\\": 79, \\\"all\\\": 77, \\\"ready\\\": 4, \\\"fingers\\\": 4, \\\"three\\\": 12, \\\"nice\\\": 7, \\\"!\\\": 120, \\\"kiddo\\\": 1, \\\"throw\\\": 2, \\\"go\\\": 31, \\\"want\\\": 23, \\\"or\\\": 23, \\\"mustard\\\": 3, \\\"guys\\\": 23, \\\"hey\\\": 36, \\\"mayo\\\": 3, \\\"both\\\": 7, \\\"a\\\": 224, \\\"puts\\\": 1, \\\"who\\\": 28, \\\"hot\\\": 4, \\\"dog\\\": 1, \\\"probably\\\": 7, \\\"brothers\\\": 1, \\\"please\\\": 14, \\\"thanks\\\": 6, \\\"mama\\\": 1, \\\"two\\\": 19, \\\"uh\\\": 33, \\\"got\\\": 57, \\\"it\\\": 189, \\\"nate\\\": 1, \\\"ketchup\\\": 2, \\\"i\\\": 307, \\\"too\\\": 13, \\\"mind\\\": 8, \\\"elbow\\\": 1, \\\"good\\\": 35, \\\"hawk\\\": 1, \\\"eye\\\": 5, \\\"job\\\": 7, \\\"arrow\\\": 1, \\\"practice\\\": 1, \\\"soup's\\\": 1, \\\"enough\\\": 7, \\\"coming\\\": 9, \\\"hungry\\\": 2, \\\"we're\\\": 36, \\\"lila\\\": 6, \\\"honey\\\": 4, \\\"babe\\\": 3, \\\"boys\\\": 4, \\\"laura\\\": 1, \\\"do\\\": 80, \\\"to\\\": 214, \\\"need\\\": 25, \\\"that\\\": 166, \\\"holding\\\": 1, \\\"position\\\": 1, \\\"because\\\": 10, \\\"the\\\": 322, \\\"just\\\": 48, \\\"oh\\\": 54, \\\"close\\\": 1, \\\"was\\\": 63, \\\"one\\\": 54, \\\"that's\\\": 54, \\\"apiece\\\": 1, \\\"goal\\\": 1, \\\"we\\\": 164, \\\"would\\\": 14, \\\"again\\\": 11, \\\"try\\\": 11, \\\"like\\\": 51, \\\"up\\\": 36, \\\"feel\\\": 12, \\\"tension\\\": 1, \\\"tied\\\": 1, \\\"fun\\\": 4, \\\"it's\\\": 80, \\\"chance\\\": 11, \\\"have\\\": 76, \\\"terrible\\\": 1, \\\"win\\\": 5, \\\"and\\\": 134, \\\"won\\\": 6, \\\"you've\\\": 7, \\\"congratulations\\\": 2, \\\"game\\\": 4, \\\"fair\\\": 2, \\\"sport\\\": 1, \\\"thing\\\": 20, \\\"pep\\\": 4, \\\"miss\\\": 7, \\\"potts\\\": 6, \\\"recording\\\": 1, \\\"if\\\": 46, \\\"find\\\": 9, \\\"post\\\": 1, \\\"media\\\": 1, \\\"social\\\": 1, \\\"tearjerker\\\": 1, \\\"gonna\\\": 49, \\\"be\\\": 71, \\\"real\\\": 1, \\\"ever\\\": 8, \\\"know\\\": 95, \\\"these\\\": 13, \\\"even\\\": 16, \\\"still\\\": 7, \\\"god\\\": 15, \\\"hope\\\": 6, \\\"so\\\": 58, \\\"day\\\": 4, \\\"today's\\\": 1, \\\"for\\\": 75, \\\"wasn't\\\": 7, \\\"terror\\\": 1, \\\"existential\\\": 1, \\\"literal\\\": 1, \\\"into\\\": 5, \\\"of\\\": 133, \\\"staring\\\": 2, \\\"void\\\": 1, \\\"space\\\": 10, \\\"say\\\": 14, \\\"i'm\\\": 100, \\\"feeling\\\": 2, \\\"little\\\": 21, \\\"today\\\": 5, \\\"better\\\": 12, \\\"i'd\\\": 9, \\\"course\\\": 10, \\\"run\\\": 5, \\\"infection's\\\": 1, \\\"its\\\": 4, \\\"blue\\\": 2, \\\"meanie\\\": 1, \\\"back\\\": 54, \\\"love\\\": 10, \\\"her\\\": 25, \\\"you'd\\\": 1, \\\"practical\\\": 1, \\\"very\\\": 13, \\\"bit\\\": 3, \\\"only\\\": 20, \\\"sadistic\\\": 1, \\\"tiny\\\": 2, \\\"fuel\\\": 1, \\\"cracked\\\": 1, \\\"during\\\": 1, \\\"battle\\\": 3, \\\"cells\\\": 1, \\\"were\\\": 20, \\\"figured\\\": 2, \\\"out\\\": 34, \\\"ion\\\": 1, \\\"charge\\\": 4, \\\"reverse\\\": 1, \\\"hours\\\": 3, \\\"ourselves\\\": 2, \\\"flight\\\": 1, \\\"bought\\\": 2, \\\"time\\\": 65, \\\"in\\\": 103, \\\"dead\\\": 8, \\\"water\\\": 2, \\\"but\\\": 55, \\\"light\\\": 3, \\\"years\\\": 22, \\\"from\\\": 22, \\\"eleven\\\": 1, \\\"thousand\\\": 2, \\\"nearest\\\": 1, \\\"will\\\": 26, \\\"morning\\\": 1, \\\"tomorrow\\\": 3, \\\"oxygen\\\": 1, \\\"that'll\\\": 3, \\\"surprises\\\": 1, \\\"more\\\": 8, \\\"said\\\": 12, \\\"hoping\\\": 2, \\\"really\\\": 14, \\\"pull\\\": 8, \\\"off\\\": 13, \\\"last\\\": 6, \\\"looks\\\": 5, \\\"what\\\": 121, \\\"well\\\": 21, \\\"bad\\\": 10, \\\"actually\\\": 8, \\\"couple\\\": 2, \\\"mean\\\": 11, \\\"grovel\\\": 1, \\\"weeks\\\": 4, \\\"with\\\": 39, \\\"guilt\\\": 1, \\\"then\\\": 26, \\\"enormous\\\": 1, \\\"minute\\\": 3, \\\"should\\\": 12, \\\"lie\\\": 1, \\\"down\\\": 22, \\\"rest\\\": 4, \\\"my\\\": 72, \\\"eyes\\\": 4, \\\"lately\\\": 1, \\\"drift\\\": 1, \\\"night\\\": 3, \\\"it'll\\\": 1, \\\"every\\\": 2, \\\"when\\\": 17, \\\"totally\\\": 3, \\\"fine\\\": 8, \\\"dream\\\": 2, \\\"always\\\": 10, \\\"couldn't\\\": 4, \\\"him\\\": 33, \\\"stop\\\": 19, \\\"neither\\\": 2, \\\"could\\\": 16, \\\"hang\\\": 4, \\\"lost\\\": 17, \\\"kid\\\": 7, \\\"tony\\\": 17, \\\"is\\\": 112, \\\"days\\\": 4, \\\"earth\\\": 4, \\\"came\\\": 2, \\\"since\\\": 2, \\\"thanos\\\": 28, \\\"been\\\": 26, \\\"governments\\\": 1, \\\"world\\\": 6, \\\"pieces\\\": 1, \\\"working\\\": 4, \\\"parts\\\": 1, \\\"did\\\": 41, \\\"take\\\": 22, \\\"he\\\": 54, \\\"trying\\\": 13, \\\"census\\\": 1, \\\"exactly\\\": 6, \\\"wiped\\\": 2, \\\"creatures\\\": 1, \\\"living\\\": 1, \\\"opened\\\": 1, \\\"through\\\": 6, \\\"walked\\\": 1, \\\"portal\\\": 1, \\\"what's\\\": 15, \\\"wrong\\\": 4, \\\"he's\\\": 23, \\\"pissed\\\": 1, \\\"failed\\\": 1, \\\"thinks\\\": 1, \\\"which\\\": 7, \\\"lot\\\": 12, \\\"around\\\": 10, \\\"there's\\\": 16, \\\"ain't\\\": 1, \\\"exact\\\": 3, \\\"second\\\": 9, \\\"until\\\": 2, \\\"honestly\\\": 4, \\\"bear\\\": 1, \\\"thought\\\": 10, \\\"build\\\": 1, \\\"am\\\": 17, \\\"maybe\\\": 13, \\\"we've\\\": 2, \\\"hunting\\\": 1, \\\"deep\\\": 1, \\\"scans\\\": 1, \\\"satellites\\\": 2, \\\"nothing\\\": 12, \\\"fought\\\": 1, \\\"told\\\": 4, \\\"fight\\\": 5, \\\"didn't\\\": 20, \\\"face\\\": 5, \\\"planet\\\": 7, \\\"street\\\": 3, \\\"bleecker\\\": 3, \\\"while\\\": 1, \\\"magician\\\": 1, \\\"away\\\": 6, \\\"gave\\\": 3, \\\"store\\\": 1, \\\"happened\\\": 4, \\\"'cause\\\": 7, \\\"not\\\": 76, \\\"beatable\\\": 1, \\\"clues\\\": 2, \\\"give\\\": 15, \\\"any\\\": 8, \\\"anything\\\": 10, \\\"coordinates\\\": 3, \\\"few\\\": 5, \\\"saw\\\": 3, \\\"had\\\": 21, \\\"vision\\\": 1, \\\"believe\\\": 5, \\\"wanna\\\": 15, \\\"dreaming\\\": 1, \\\"focus\\\": 2, \\\"needed\\\": 3, \\\"past\\\": 7, \\\"tense\\\": 1, \\\"as\\\": 16, \\\"trumps\\\": 1, \\\"buddy\\\": 8, \\\"late\\\": 2, \\\"sorry\\\": 16, \\\"shave\\\": 1, \\\"remember\\\": 11, \\\"telling\\\": 7, \\\"youse\\\": 1, \\\"alive\\\": 3, \\\"otherwise\\\": 2, \\\"suit\\\": 4, \\\"armor\\\": 1, \\\"freedoms\\\": 1, \\\"our\\\": 27, \\\"impacted\\\": 1, \\\"whether\\\": 1, \\\"precious\\\": 1, \\\"work\\\": 14, \\\"lose\\\": 5, \\\"we'd\\\": 2, \\\"we'll\\\": 4, \\\"together\\\": 6, \\\"cap\\\": 18, \\\"guess\\\": 5, \\\"weren't\\\": 4, \\\"avengers\\\": 5, \\\"fact\\\": 4, \\\"best\\\": 6, \\\"after\\\": 8, \\\"vengers\\\": 1, \\\"pre\\\": 1, \\\"sit\\\": 3, \\\"made\\\": 4, \\\"here's\\\": 3, \\\"great\\\": 9, \\\"sick\\\": 3, \\\"by\\\": 11, \\\"she's\\\": 11, \\\"blood\\\": 2, \\\"new\\\": 12, \\\"mules\\\": 1, \\\"old\\\": 6, \\\"bunch\\\": 5, \\\"tired\\\": 1, \\\"options\\\": 3, \\\"strategies\\\": 1, \\\"nada\\\": 1, \\\"zip\\\": 1, \\\"zero\\\": 2, \\\"liar\\\": 3, \\\"trust\\\": 3, \\\"put\\\": 6, \\\"hide\\\": 3, \\\"me\\\": 116, \\\"let\\\": 15, \\\"sedative\\\": 1, \\\"bruce\\\": 10, \\\"care\\\": 4, \\\"bring\\\": 22, \\\"elixir\\\": 1, \\\"come\\\": 33, \\\"xorrian\\\": 1, \\\"i'll\\\": 20, \\\"kill\\\": 7, \\\"team\\\": 3, \\\"usually\\\": 1, \\\"between\\\": 1, \\\"fragile\\\": 1, \\\"morale's\\\": 1, \\\"realize\\\": 2, \\\"territory\\\": 2, \\\"might\\\": 6, \\\"people\\\": 12, \\\"bother\\\": 1, \\\"tell\\\": 19, \\\"spent\\\": 1, \\\"perfect\\\": 1, \\\"long\\\": 13, \\\"worked\\\": 6, \\\"his\\\": 15, \\\"talked\\\": 1, \\\"plan\\\": 6, \\\"wanted\\\": 3, \\\"disassembled\\\": 1, \\\"ask\\\": 10, \\\"once\\\": 4, \\\"complete\\\": 1, \\\"same\\\": 5, \\\"answer\\\": 3, \\\"garden\\\": 2, \\\"cute\\\": 1, \\\"has\\\": 13, \\\"retirement\\\": 1, \\\"snapped\\\": 3, \\\"became\\\": 2, \\\"power\\\": 7, \\\"surge\\\": 1, \\\"ground\\\": 2, \\\"cosmic\\\": 3, \\\"proportions\\\": 1, \\\"ridiculously\\\": 1, \\\"seen\\\": 6, \\\"one's\\\": 2, \\\"ago\\\": 11, \\\"stones\\\": 42, \\\"used\\\": 7, \\\"shorthanded\\\": 1, \\\"look\\\": 24, \\\"'em\\\": 9, \\\"use\\\": 4, \\\"everyone\\\": 10, \\\"them\\\": 25, \\\"small\\\": 3, \\\"undo\\\": 2, \\\"owe\\\": 1, \\\"who's\\\": 8, \\\"room\\\": 4, \\\"before\\\": 11, \\\"end\\\": 4, \\\"differently\\\": 2, \\\"than\\\": 5, \\\"girl\\\": 4, \\\"everybody\\\": 10, \\\"superhero\\\": 1, \\\"life\\\": 12, \\\"asking\\\": 2, \\\"hell\\\": 7, \\\"other\\\": 11, \\\"planets\\\": 2, \\\"universe\\\": 7, \\\"unfortunately\\\": 1, \\\"they\\\": 27, \\\"bitch\\\": 1, \\\"son\\\": 3, \\\"hasn't\\\": 2, \\\"why\\\": 22, \\\"ship\\\": 6, \\\"approaching\\\": 2, \\\"jump\\\": 2, \\\"recon\\\": 1, \\\"head\\\": 9, \\\"steve\\\": 3, \\\"doesn't\\\": 15, \\\"armies\\\": 1, \\\"ships\\\": 2, \\\"kind\\\": 8, \\\"defenses\\\": 1, \\\"question\\\": 4, \\\"correction\\\": 1, \\\"required\\\": 1, \\\"purpose\\\": 2, \\\"served\\\": 1, \\\"beyond\\\": 1, \\\"temptation\\\": 1, \\\"murdered\\\": 3, \\\"trillions\\\": 2, \\\"grateful\\\": 3, \\\"gone\\\": 9, \\\"atoms\\\": 2, \\\"reduced\\\": 2, \\\"destroy\\\": 2, \\\"nearly\\\": 2, \\\"killed\\\": 6, \\\"done\\\": 13, \\\"inevitable\\\": 3, \\\"tear\\\": 1, \\\"apart\\\": 1, \\\"place\\\": 4, \\\"lying\\\": 1, \\\"many\\\": 4, \\\"father\\\": 10, \\\"things\\\": 12, \\\"ah\\\": 5, \\\"thank\\\": 16, \\\"daughter\\\": 7, \\\"treated\\\": 2, \\\"harshly\\\": 2, \\\"perhaps\\\": 2, \\\"went\\\": 6, \\\"date\\\": 2, \\\"first\\\": 8, \\\"five\\\": 13, \\\"at\\\": 31, \\\"sitting\\\": 3, \\\"dinner\\\": 3, \\\"talk\\\": 12, \\\"eh\\\": 2, \\\"changed\\\": 2, \\\"crap\\\": 1, \\\"much\\\": 9, \\\"mets\\\": 1, \\\"quiet\\\": 2, \\\"cried\\\": 2, \\\"serving\\\": 1, \\\"salads\\\": 1, \\\"dessert\\\": 1, \\\"seeing\\\": 3, \\\"took\\\": 2, \\\"hardest\\\": 1, \\\"part\\\": 8, \\\"those\\\": 8, \\\"baby\\\": 6, \\\"brave\\\": 1, \\\"steps\\\": 1, \\\"whole\\\": 4, \\\"become\\\": 5, \\\"'\\\": 1, \\\"ice\\\": 2, \\\"met\\\": 4, \\\"woke\\\": 2, \\\"later\\\": 2, \\\"hands\\\": 3, \\\"left\\\": 9, \\\"us\\\": 16, \\\"something\\\": 19, \\\"should've\\\": 1, \\\"excuse\\\": 6, \\\"cassie\\\": 3, \\\"dad\\\": 6, \\\"big\\\": 6, \\\"boarded\\\": 1, \\\"warship\\\": 1, \\\"suspect\\\": 1, \\\"pinged\\\": 1, \\\"danvers\\\": 2, \\\"highly\\\": 1, \\\"an\\\": 20, \\\"garbage\\\": 3, \\\"infectious\\\": 1, \\\"scow\\\": 1, \\\"tip\\\": 1, \\\"closer\\\": 1, \\\"smell\\\": 1, \\\"tremors\\\": 1, \\\"reading\\\": 2, \\\"'twas\\\": 1, \\\"mild\\\": 4, \\\"subduction\\\": 1, \\\"plate\\\": 1, \\\"under\\\": 4, \\\"african\\\": 1, \\\"handling\\\": 2, \\\"visual\\\": 1, \\\"nat\\\": 3, \\\"earthquake\\\": 1, \\\"ocean\\\": 1, \\\"handle\\\": 1, \\\"carol\\\": 1, \\\"month\\\": 2, \\\"next\\\": 2, \\\"likely\\\": 2, \\\"another\\\": 7, \\\"haircut\\\": 1, \\\"listen\\\": 4, \\\"fur\\\": 1, \\\"covering\\\": 1, \\\"happening\\\": 2, \\\"everywhere\\\": 1, \\\"thousands\\\": 1, \\\"channel's\\\": 1, \\\"active\\\": 1, \\\"sideways\\\": 1, \\\"goes\\\": 3, \\\"anyone's\\\": 1, \\\"shouldn't\\\": 5, \\\"making\\\": 4, \\\"trouble\\\": 1, \\\"comes\\\": 3, \\\"luck\\\": 5, \\\"mexico\\\": 1, \\\"full\\\": 1, \\\"federales\\\": 1, \\\"bodies\\\": 1, \\\"found\\\": 8, \\\"cartel\\\": 1, \\\"never\\\": 14, \\\"guns\\\": 1, \\\"their\\\": 4, \\\"gang\\\": 1, \\\"rival\\\": 1, \\\"except\\\": 2, \\\"isn't\\\": 8, \\\"barton\\\": 2, \\\"definitely\\\": 2, \\\"doing\\\": 12, \\\"scene\\\": 1, \\\"offer\\\": 1, \\\"cook\\\": 1, \\\"already\\\": 5, \\\"pretty\\\": 6, \\\"seem\\\": 1, \\\"miserable\\\": 1, \\\"laundry\\\": 1, \\\"friend\\\": 2, \\\"clearly\\\": 2, \\\"whales\\\": 1, \\\"pod\\\": 1, \\\"over\\\": 10, \\\"bridge\\\": 1, \\\"fewer\\\": 1, \\\"hudson\\\": 1, \\\"cleaner\\\": 1, \\\"side\\\": 3, \\\"bright\\\": 1, \\\"um\\\": 9, \\\"hit\\\": 4, \\\"butter\\\": 1, \\\"sandwich\\\": 2, \\\"peanut\\\": 1, \\\"habit\\\": 1, \\\"force\\\": 1, \\\"keep\\\": 6, \\\"grow\\\": 3, \\\"some\\\": 15, \\\"does\\\": 11, \\\"family\\\": 7, \\\"though\\\": 7, \\\"they're\\\": 9, \\\"think\\\": 24, \\\"hi\\\": 5, \\\"home\\\": 6, \\\"anyone\\\": 4, \\\"scott\\\": 16, \\\"lang\\\": 4, \\\"airport\\\": 1, \\\"germany\\\": 1, \\\"guy\\\": 11, \\\"mask\\\": 1, \\\"recognize\\\": 1, \\\"message\\\": 1, \\\"wouldn't\\\": 3, \\\"ant\\\": 3, \\\"man\\\": 14, \\\"front\\\": 3, \\\"gate\\\": 1, \\\"quantum\\\": 12, \\\"studied\\\": 1, \\\"either\\\": 6, \\\"physics\\\": 2, \\\"make\\\": 7, \\\"conversation\\\": 1, \\\"called\\\": 7, \\\"realm\\\": 6, \\\"own\\\": 8, \\\"microscopic\\\": 1, \\\"incredibly\\\": 1, \\\"she\\\": 17, \\\"supposed\\\": 7, \\\"stuck\\\": 3, \\\"must\\\": 4, \\\"rules\\\": 2, \\\"aren't\\\": 6, \\\"everything\\\": 9, \\\"unpredictable\\\": 1, \\\"anybody's\\\": 1, \\\"starving\\\": 1, \\\"talking\\\": 11, \\\"saying\\\": 5, \\\"works\\\": 4, \\\"problem\\\": 5, \\\"navigate\\\": 2, \\\"thinking\\\": 3, \\\"can't\\\": 21, \\\"somehow\\\": 1, \\\"control\\\": 1, \\\"chaos\\\": 1, \\\"enter\\\": 1, \\\"certain\\\": 1, \\\"exit\\\": 1, \\\"wait\\\": 13, \\\"machine\\\": 6, \\\"crazy\\\": 6, \\\"raccoon\\\": 3, \\\"emails\\\": 